Repository: ll888ll/web
Catalog: proyecto_integrado/Croody/locale/*/LC_MESSAGES/django.po
Languages: fr, hi, pt

source: Haber cambiado fundamentalmente la manera en que la humanidad se conecta con su bienestar, inspirando a toda una industria a seguir nuestro ejemplo.
fr: Nous avons fondamentalement changé la façon dont l’humanité se connecte à son bien-être, inspirant toute une industrie à suivre notre exemple.
hi: मानवता के अपनी भलाई से जुड़ने के तरीके को मौलिक रूप से बदलकर, पूरे उद्योग को हमारे उदाहरण का अनुसरण करने के लिए प्रेरित किया है।
pt: Tendo mudado fundamentalmente a forma como a humanidade se conecta com o seu bem-estar, inspirando toda uma indústria a seguir o nosso exemplo.

source: ¿Listo para ser parte del cambio?
fr: Prêt à faire partie du changement ?
hi: परिवर्तन का हिस्सा बनने के लिए तैयार हैं?
pt: Pronto para fazer parte da mudança?

source: Si compartes nuestra visión de un futuro donde la tecnología sirve a la humanidad, nos encantaría conocerte.
fr: Si vous partagez notre vision d’un avenir où la technologie est au service de l’humanité, nous serions ravis de vous rencontrer.
hi: यदि आप ऐसे भविष्य के हमारे दृष्टिकोण को साझा करते हैं जहां प्रौद्योगिकी मानवता की सेवा करेगी, तो हमें आपसे मिलना अच्छा लगेगा।
pt: Se você compartilha nossa visão de um futuro onde a tecnologia serve a humanidade, adoraríamos conhecê-lo.

source: Contáctanos
fr: Contactez-nous
hi: हमसे संपर्क करें
pt: Entre em contato

source: Volver al inicio
fr: Retour à l'accueil
hi: होम पर वापस जाएं
pt: Voltar ao início

source: Buddy · Croody
fr: Buddy · Produit
hi: Croody में खोजें
pt: Pesquisar no Croody

source: 📱 Descargar App (Beta)
fr: 📱 Télécharger l'App (Beta)
hi: 📱 ऐप डाउनलोड करें (बीटा)
pt: 📱 Baixar App (Beta)

source: Así funciona Buddy
fr: Comment Buddy fonctionne
hi: बडी कैसे काम करता है
pt: Como o Buddy funciona

source: Tu entrenador personal, impulsado por inteligencia artificial, siempre listo para adaptarte
fr: Votre entraîneur personnel, propulsé par l'intelligence artificielle, toujours prêt à s'adapter
hi: कृत्रिम बुद्धिमत्ता से संचालित आपका निजी प्रशिक्षक हमेशा अनुकूलन के लिए तैयार रहता है
pt: Seu personal trainer, movido por inteligência artificial, sempre pronto para se adaptar

source: Describe tu objetivo
fr: Décrivez votre objectif
hi: अपना लक्ष्य वर्णन करें
pt: Descreva seu objetivo

source: Dile a Buddy qué quieres lograr: perder peso, ganar músculo, mejorar resistencia... Él entiende tu contexto.
fr: Dites à Buddy ce que vous souhaitez réaliser : perdre du poids, gagner du muscle, améliorer votre endurance... Il comprend votre contexte.
hi: बडी को बताएं कि आप क्या हासिल करना चाहते हैं: वजन कम करना, मांसपेशियां बढ़ाना, सहनशक्ति में सुधार करना... वह आपके संदर्भ को समझता है।
pt: Diga ao Buddy o que você deseja alcançar: perder peso, ganhar músculos, melhorar a resistência... Ele entende o seu contexto.

source: Recibe tu rutina
fr: Recevez votre routine
hi: अपनी दिनचर्या प्राप्त करें
pt: Receba sua rotina

source: La IA genera ejercicios personalizados basados en tu nivel, equipo disponible y tiempo que tienes.
fr: L'IA génère des exercices personnalisés en fonction de votre niveau, du matériel disponible et du temps dont vous disposez.
hi: एआई आपके स्तर, उपलब्ध उपकरण और आपके पास मौजूद समय के आधार पर वैयक्तिकृत अभ्यास तैयार करता है।
pt: A IA gera exercícios personalizados com base no seu nível, equipamento disponível e tempo de que você dispõe.

source: Entrena y progresa
fr: Entraînez-vous et progressez
hi: प्रशिक्षण और प्रगति
pt: Treine e progrida

source: Seguimiento en tiempo real, feedback sobre tu técnica y ajustes automáticos según tu evolución.
fr: Suivi en temps réel, retour sur votre technique et ajustements automatiques en fonction de votre évolution.
hi: वास्तविक समय की निगरानी, ​​आपकी तकनीक पर प्रतिक्रिया और आपके विकास के अनुसार स्वचालित समायोजन।
pt: Acompanhamento em tempo real, feedback sobre sua técnica e ajustes automáticos de acordo com sua evolução.

source: — Carlos, México, usuario desde 2024
fr: — Carlos, Mexique, utilisateur depuis 2024
hi: — कार्लोस, मेक्सिको, 2024 से उपयोगकर्ता
pt: — Carlos, México, usuário desde 2024

source: Tres pilares que sostienen a Buddy
fr: Trois piliers qui soutiennent Buddy
hi: बडी का समर्थन करने वाले तीन स्तंभ
pt: Três pilares que sustentam o Buddy

source: Módulos Buddy
fr: Modules Buddy
hi: बडी मॉड्यूल

source: Un mismo ADN Buddy se distribuye entre app, web y economía tokenizada para que nada se pierda en el camino.
fr: Le même ADN de Buddy est réparti entre l’application, le Web et l’économie tokenisée afin que rien ne soit perdu en cours de route.
hi: वही बडी डीएनए ऐप, वेब और टोकन अर्थव्यवस्था के बीच वितरित किया जाता है ताकि रास्ते में कुछ भी खो न जाए।
pt: O mesmo DNA do Buddy é distribuído entre o aplicativo, a web e a economia tokenizada para que nada se perca no caminho.

source: Viajes de usuario
fr: Voyages utilisateur
hi: उपयोगकर्ता यात्रा
pt: Jornadas do usuário

source: Buddy acompaña antes, durante y después de cada sesión para que la rutina no se rompa.
fr: Buddy accompagne avant, pendant et après chaque séance afin que la routine ne soit pas rompue.
hi: बडी प्रत्येक सत्र से पहले, दौरान और बाद में साथ रहता है ताकि दिनचर्या न टूटे।
pt: Buddy acompanha antes, durante e depois de cada sessão para que a rotina não seja quebrada.

source: Roadmap corto
fr: Feuille de route courte
hi: छोटा रोडमैप
pt: Roadmap curto

source: Contacta al equipo
fr: Contactez l'équipe
hi: टीम से संपर्क करें
pt: Contate a equipe

source: ¿Quieres activar Buddy para tu organización o integrarlo con tu plataforma de bienestar?
fr: Vous souhaitez activer Buddy pour votre organisation ou l'intégrer à votre plateforme de bien-être ?
hi: क्या आप अपने संगठन के लिए बडी को सक्रिय करना चाहते हैं या इसे अपने कल्याण मंच के साथ एकीकृत करना चाहते हैं?
pt: Quer ativar o Buddy para sua organização ou integrá-lo à sua plataforma de bem-estar?

source: Agendar una llamada
fr: Planifier un appel
hi: कॉल शेड्यूल करें
pt: Agendar uma chamada

source: Explora Luks
fr: Explorer Luks
hi: लक्स का अन्वेषण करें
pt: Explorar Luks

source: La capa cripto sostiene compras, inventario y marketplace. Transparencia total.
fr: La couche crypto prend en charge les achats, les stocks et le marché. Transparence totale.
hi: क्रिप्टो परत खरीदारी, इन्वेंट्री और बाज़ार का समर्थन करती है। पूर्ण पारदर्शिता.
pt: A camada criptográfica oferece suporte a compras, estoque e mercado. Transparência total.

source: Ver Luks
fr: Luks
hi: लक्स देखें

source: Siguientes pasos
fr: Prochaines étapes
hi: अगले कदम
pt: Próximos passos

source: Elige tu plan y entra a la tienda cuando estés listo.
fr: Choisissez votre plan et entrez dans le magasin quand vous êtes prêt.
hi: अपनी योजना चुनें और तैयार होने पर दुकान में प्रवेश करें।
pt: Escolha seu plano e entre na loja quando estiver pronto.

source: Ver suscripciones
fr: Buddy · Abonnements
hi: सदस्यता देखें
pt: Ver assinaturas

source: ✓ +5,000 usuarios activos
fr: ✓ +5,000 utilisateurs actifs
hi: ✓ +5,000 सक्रिय उपयोगकर्ता
pt: ✓ +5,000 usuários ativos

source: ✓ Descarga gratuita
fr: ✓ Téléchargement gratuit
hi: ✓ निःशुल्क डाउनलोड
pt: ✓ Download gratuito

source: ✓ Disponible en 8 idiomas
fr: ✓ Disponible en 8 langues
hi: ✓ 8 भाषाओं में उपलब्ध
pt: ✓ Disponível em 8 idiomas

source: ✓ Más de 5,000 personas ya entrenan con Buddy
fr: ✓ Plus de 5,000 personnes s'entraînent déjà avec Buddy
hi: ✓ 5,000 से अधिक लोग पहले से ही बडी के साथ प्रशिक्षण ले रहे हैं
pt: ✓ Mais de 5,000 pessoas já treinam com Buddy

source: ✓ Sin contratos
fr: ✓ Sans contrats
hi: ✓ बिना अनुबंध
pt: ✓ Sem contratos

source: ✓ Cancela cuando quieras
fr: ✓ Annulez quand vous voulez
hi: ✓ जब चाहें रद्द करें
pt: ✓ Cancele quando quiser

source: ✓ Soporte 24/7
fr: ✓ Support 24/7
hi: ✓ 24/7 समर्थन
pt: ✓ Suporte 24/7

source: Un ecosistema, dos productos
fr: Un écosystème, deux produits
hi: एक पारिस्थितिकी तंत्र, दो उत्पाद
pt: Um ecossistema, dois produtos

source: Descubre cómo Buddy y Luks trabajan juntos para transformar tu experiencia
fr: Découvrez comment Buddy et Luks travaillent ensemble pour transformer votre expérience
hi: जानें कि कैसे बडी और लुक्स आपके अनुभव को बदलने के लिए मिलकर काम करते हैं
pt: Descubra como Buddy e Luks trabalham juntos para transformar sua experiência

source: 🤖 IA Personalizada
fr: 🤖 IA Personnalisée
hi: 🤖 व्यक्तिगत AI

source: Tu entrenador que te entiende
fr: Votre entraîneur qui vous comprend
hi: आपका कोच जो आपको समझता है
pt: Seu entrenador que te entende

source: Rutinas adaptadas a tu nivel, objetivos y tiempo disponible. La IA aprende de cada sesión para ofrecerte siempre lo mejor.
fr: Des routines adaptées à votre niveau, vos objectifs et votre temps disponible. L’IA apprend de chaque séance pour toujours vous proposer le meilleur.
hi: आपके स्तर, उद्देश्यों और उपलब्ध समय के अनुसार अनुकूलित दिनचर्या। एआई प्रत्येक सत्र से आपको हमेशा सर्वश्रेष्ठ प्रदान करना सीखता है।
pt: Rotinas adaptadas ao seu nível, objetivos e tempo disponível. A IA aprende a cada sessão para lhe oferecer sempre o melhor.

source: Conocer Buddy
fr: Découvrir Buddy
hi: बडी के बारे में जानें
pt: Conhecer Buddy

source: 🎮 Gamificación
fr: 🎮 Gamification
hi: 🎮 गेमिफिकेशन
pt: 🎮 Gamificação

source: Entrenar nunca fue tan motivador
fr: S'entraîner n'a jamais été aussi motivant
hi: प्रशिक्षण कभी इतना प्रेरणादायक नहीं था
pt: Treinar nunca foi tão motivador

source: Desafíos diarios, logros desbloqueables y un sistema de recompensas que mantiene tu motivación al máximo.
fr: Des défis quotidiens, des succès à débloquer et un système de récompense qui maintient votre motivation à son maximum.
hi: दैनिक चुनौतियाँ, अनलॉक करने योग्य उपलब्धियाँ और एक पुरस्कार प्रणाली जो आपकी प्रेरणा को उसके चरम पर रखती है।
pt: Desafios diários, conquistas desbloqueáveis ​​e um sistema de recompensas que mantém sua motivação no auge.

source: Ver características
fr: Voir les caractéristiques
hi: सुविधाएं देखें
pt: Ver recursos

source: 📱 Multiplataforma
fr: 📱 Multiplateforme
hi: 📱 मल्टी-प्लेटफॉर्म

source: Entrena donde quieras
fr: Entraînez-vous où vous voulez
hi: जहां चाहें प्रशिक्षण लें
pt: Treine onde quiser

source: Sincronización perfecta entre web y móvil. Tu progreso siempre disponible, en cualquier momento.
fr: Synchronisation parfaite entre web et mobile. Votre progression toujours disponible, à tout moment.
hi: वेब और मोबाइल के बीच सही तालमेल। आपकी प्रगति हमेशा, किसी भी समय उपलब्ध है।
pt: Sincronização perfeita entre web e celular. Seu progresso sempre disponível, a qualquer momento.

source: Más información
fr: Plus d'informations
hi: अधिक जानकारी
pt: Mais informações

source: 💎 Token Utility
fr: 💎 Token Utilitaire
hi: 💎 उपयोगिता टोकन
pt: 💎 Token de Utilidade

source: Recompensas reales
fr: Récompenses réelles
hi: वास्तविक पुरस्कार
pt: Recompensas reais

source: Gana Luks entrenando y úsalos para desbloquear contenido premium, accesorios y productos exclusivos.
fr: Gagnez des Luks en vous entraînant et utilisez-les pour débloquer du contenu premium, des accessoires et des produits exclusifs.
hi: प्रशिक्षण द्वारा लक्स अर्जित करें और प्रीमियम सामग्री, सहायक उपकरण और विशिष्ट उत्पादों को अनलॉक करने के लिए उनका उपयोग करें।
pt: Ganhe Luks treinando e use-os para desbloquear conteúdo premium, acessórios e produtos exclusivos.

source: Explorar Luks
fr: Explorer Luks
hi: लक्स का अन्वेषण करें

source: 🔒 Transparencia
fr: 🔒 Transparence
hi: 🔒 पारदर्शिता
pt: 🔒 Transparência

source: Todo claro, todo visible
fr: Tout clair, tout visible
hi: सब कुछ स्पष्ट, सब कुछ दिखाई दे रहा है
pt: Tudo claro, tudo visível

source: Probabilidades públicas, tarifas conocidas y un sistema de recompensas que puedes entender y predecir.
fr: Cotes publiques, taux connus et système de récompense que vous pouvez comprendre et prédire.
hi: सार्वजनिक बाधाओं, ज्ञात दरों और एक इनाम प्रणाली को आप समझ सकते हैं और भविष्यवाणी कर सकते हैं।
pt: Probabilidades públicas, taxas conhecidas e um sistema de recompensas que você pode entender e prever.

source: Ver tokenomics
fr: Voir la tokenomie
hi: टोकेनोमिक्स देखें
pt: Ver tokenômica

source: 🌍 Economía Digital
fr: 🌍 Économie Numérique
hi: 🌍 डिजिटल अर्थव्यवस्था
pt: 🌍 Economia Digital

source: Más que una app
fr: Plus qu'une application
hi: एक ऐप से अधिक
pt: Mais que um aplicativo

source: Participa en una economía digital propia donde tu constancia tiene valor real y tangible.
fr: Participez à votre propre économie numérique où votre persévérance a une valeur réelle et tangible.
hi: अपनी खुद की डिजिटल अर्थव्यवस्था में भाग लें जहां आपकी दृढ़ता का वास्तविक और ठोस मूल्य है।
pt: Participe da sua própria economia digital, onde a sua perseverança tem valor real e tangível.

source: Conocer más
fr: En savoir plus
hi: और जानें
pt: Saiba mais

source: Capas del ecosistema Croody
fr: Couches de l'écosystème Croody
hi: क्रूडी पारिस्थितिकी तंत्र की परतें
pt: Camadas do ecossistema Croody

source: Buddy y Luks funcionan como un mismo sistema: entrenas, mides progreso y recibes recompensas sin perder continuidad ni los valores que nos inspiran.
fr: Buddy et Luks fonctionnent selon le même système : vous vous entraînez, mesurez les progrès et recevez des récompenses sans perdre la continuité ni les valeurs qui nous inspirent.
hi: बडी और लुक्स एक ही प्रणाली के रूप में काम करते हैं: आप निरंतरता या हमें प्रेरित करने वाले मूल्यों को खोए बिना प्रशिक्षण देते हैं, प्रगति को मापते हैं और पुरस्कार प्राप्त करते हैं।
pt: Buddy e Luks funcionam no mesmo sistema: você treina, mede o progresso e recebe recompensas sem perder a continuidade ou os valores que nos inspiram.

source: Lo que dicen los equipos que usan Croody
fr: Ce que disent les équipes qui utilisent Croody
hi: क्रूडी का उपयोग करने वाली टीमों का क्या कहना है
pt: O que dizem as equipes que usam Croody

source: Historias reales de personas que han transformado su forma de entrenar y conectarse.
fr: Des histoires vraies de personnes qui ont transformé leur façon de s'entraîner et de se connecter.
hi: उन लोगों की वास्तविक कहानियाँ जिन्होंने अपने प्रशिक्षण और संपर्क के तरीके को बदल दिया है।
pt: Histórias reais de pessoas que transformaram a forma como treinam e se conectam.

source: María González
hi: मारिया गोंजालेज

source: Diseñadora UX, Madrid
fr: Designer UX, Madrid
hi: UX डिजाइनर, मैड्रिड
pt: Designer UX, Madri

source: Carlos Ruiz
hi: कार्लोस रुइज़

source: Desarrollador, México
fr: Développeur, Mexique
hi: डेवलपर, मेक्सिको
pt: Desenvolvedor, México

source: Ana Martínez
hi: अना मार्टिनेज़

source: Coach Fitness, Barcelona
fr: Coach Fitness, Barcelone
hi: फिटनेस कोच, बार्सिलोना

source: Historias reales, resultados reales
fr: Histoires réelles, résultats réels
hi: वास्तविक कहानियां, वास्तविक परिणाम
pt: Histórias reais, resultados reais

source: Conoce a quienes han transformado su vida con Croody
fr: Rencontrez ceux qui ont transformé leur vie avec Croody
hi: क्रूडी के साथ अपने जीवन को बदलने वाले लोगों से मिलें
pt: Conheça quem transformou sua vida com Croody

source: Diseñadora UX, Madrid · Usuario desde Enero 2025
fr: Designer UX, Madrid · Utilisatrice depuis Janvier 2025
hi: यूएक्स डिज़ाइनर, मैड्रिड · जनवरी 2025 से उपयोगकर्ता
pt: Designer UX, Madri · Usuário desde Janeiro 2025

source: Desarrollador, México · Usuario desde 2024
fr: Développeur, Mexique · Utilisateur depuis 2024
hi: डेवलपर, मेक्सिको · 2024 से उपयोगकर्ता
pt: Desenvolvedor, México · Usuário desde 2024

source: Coach Fitness, Barcelona · Usuario desde 2024
fr: Coach Fitness, Barcelone · Utilisatrice depuis 2024
hi: कोच फिटनेस, बार्सिलोना · 2024 से उपयोगकर्ता
pt: Coach Fitness, Barcelona · Usuária desde 2024

source: Comienza tu historia
fr: Commencez votre histoire
hi: अपनी कहानी शुरू करें
pt: Comece sua história

source: Nuestros últimos productos
fr: Nos derniers produits
hi: हमारे नवीनतम उत्पाद
pt: Nossos últimos produtos

source: Diseñados para transformar tu experiencia
fr: Conçus pour transformer votre expérience
hi: आपके अनुभव को बदलने के लिए डिज़ाइन किया गया
pt: Projetados para transformar sua experiência

source: Ver detalle
fr: Voir les détails
hi: विवरण देखें
pt: Ver detalhes

source: Ver todos los productos →
fr: Voir tous les produits →
hi: सभी उत्पाद देखें →
pt: Ver todos os produtos →

source: Blueprint listo para implementar
fr: Blueprint prêt à implémenter
hi: तैनाती के लिए ब्लूप्रिंट तैयार है
pt: Blueprint pronto para implementar

source: El MVP de tienda y marketplace está listo para entrar a producción con tiempos, copy y visuales perfectamente definidos, manteniendo un trasfondo de fe comunicado con sobriedad.
fr: Le MVP magasin et marketplace est prêt à entrer en production avec des horaires, des textes et des visuels parfaitement définis, en conservant un fond de foi communiqué avec sobriété.
hi: स्टोर और मार्केटप्लेस एमवीपी पूरी तरह से परिभाषित समय, प्रतिलिपि और दृश्यों के साथ उत्पादन में जाने के लिए तैयार है, जो संयम के साथ संचारित विश्वास की पृष्ठभूमि को बनाए रखता है।
pt: O MVP de loja e marketplace está pronto para entrar em produção com horários, copy e visual perfeitamente definidos, mantendo um background de fé comunicado com sobriedade.

source: Entrar a la tienda
fr: Entrer dans le magasin
hi: दुकान में प्रवेश करें
pt: Entrar na loja

source: Conversemos y adaptemos Croody a tu equipo
fr: Parlons et adaptons Croody à votre équipe
hi: आइए बात करें और क्रूडी को अपनी टीम में ढालें
pt: Vamos conversar e adaptar o Croody à sua equipe

source: Diseño, copy, economía y analítica integradas en un despliegue que toma semanas, no meses, reflejando nuestros valores fundacionales con un tono profesional.
fr: Conception, copie, économie et analyse intégrés dans un déploiement qui prend des semaines, et non des mois, reflétant nos valeurs fondatrices avec un ton professionnel.
hi: डिज़ाइन, प्रतिलिपि, अर्थशास्त्र और विश्लेषण को एक तैनाती में एकीकृत किया गया है जिसमें पेशेवर स्वर के साथ हमारे संस्थापक मूल्यों को प्रतिबिंबित करने में महीनों नहीं बल्कि सप्ताह लगते हैं।
pt: Design, cópia, economia e análise integrados em uma implantação que leva semanas, não meses, refletindo nossos valores fundadores com um tom profissional.

source: Agendar kickoff
fr: Planifier le kickoff
hi: किकऑफ शेड्यूल करें

source: Croody · APIs
fr: Croody · Axes
hi: क्रूडी · API

source: Prueba los endpoints directamente
fr: Testez les endpoints directement
hi: एंडपॉइंट का सीधे परीक्षण करें
pt: Teste os endpoints diretamente

source: Ingiere muestras, consulta históricos y obtén predicciones IDS desde la misma vista.
fr: Ingérez des échantillons, affichez l’historique et obtenez des prédictions IDS à partir de la même vue.
hi: नमूने निगलें, इतिहास देखें और उसी दृश्य से आईडीएस पूर्वानुमान प्राप्त करें।
pt: Ingira amostras, visualize o histórico e obtenha previsões de IDS na mesma visualização.

source: Ingresa datos en caliente y revisa la última lectura
fr: Saisissez des données en direct et consultez la dernière lecture
hi: हॉट डेटा दर्ज करें और नवीनतम रीडिंग की समीक्षा करें
pt: Insira dados ao vivo e verifique a última leitura

source: Ingerir muestra
fr: Ingester l'échantillon
hi: नमूना प्राप्त करें
pt: Ingerir amostra

source: Último registro
fr: Dernier enregistrement
hi: अंतिम रिकॉर्ड

source: Simula tráfico y recibe la inferencia
fr: Simulez le trafic et recevez l'inférence
hi: ट्रैफ़िक का अनुकरण करें और अनुमान प्राप्त करें
pt: Simule o tráfego e receba a inferência

source: Probar predicción
fr: Tester la prédiction
hi: भविष्यवाणी का परीक्षण करें
pt: Testar previsão

source: Luks · Croody
fr: Rechercher dans Croody
hi: Croody में खोजें
pt: Pesquisar no Croody

source: ¿Cómo funciona Luks?
fr: Comment fonctionne Luks ?
hi: लक्स कैसे काम करता है?
pt: Como o Luks funciona?

source: El token que recompensa tu constancia y hace que cada entrenamiento cuente
fr: Le jeton qui récompense votre persévérance et qui fait que chaque entraînement compte
hi: वह टोकन जो आपकी दृढ़ता को पुरस्कृत करता है और प्रत्येक कसरत को महत्वपूर्ण बनाता है
pt: O token que recompensa sua perseverança e faz cada treino valer a pena

source: Entrena con Buddy
fr: Boutique Buddy
hi: बडी के साथ प्रशिक्षण लें
pt: Treine com Buddy

source: Completa rutinas, mantén tu constancia y gana Luks automáticamente
fr: Complétez les routines, maintenez votre constance et gagnez Luks automatiquement
hi: दिनचर्या पूरी करें, सुसंगत रहें और स्वचालित रूप से लक्स अर्जित करें
pt: Complete rotinas, mantenha sua constância e ganhe Luks automaticamente

source: Gana Recompensas
fr: Gagnez des Récompenses
hi: पुरस्कार जीतें
pt: Ganhe Recompensas

source: Acumula Luks por cada sesión completada, sin límites ni restricciones
fr: Accumulez Luks pour chaque session complétée, sans limites ni restrictions
hi: बिना किसी सीमा या प्रतिबंध के, प्रत्येक पूर्ण सत्र के लिए लक्स जमा करें
pt: Acumule Luks por cada sessão completada, sem limites nem restrições

source: Compra en la tienda
fr: Achetez en magasin
hi: दुकान से खरीदें
pt: Compre na loja

source: Usa tus Luks para desbloquear productos, accesorios y contenido premium
fr: Utilisez vos Luks pour débloquer des produits, des accessoires et du contenu premium
hi: उत्पादों, सहायक उपकरणों और प्रीमियम सामग्री को अनलॉक करने के लिए अपने लुक्स का उपयोग करें
pt: Use seus Luks para desbloquear produtos, acessórios e conteúdo premium

source: — Alejandro, Colombia, usuario desde 2024
fr: — Alejandro, Colombia, utilisateur depuis 2024
hi: — अलेहांद्रो, कोलंबिया, 2024 से उपयोगकर्ता
pt: — Alejandro, Colombia, usuário desde 2024

source: Pilares de Luks
fr: Piliers de Luks
hi: लक्स के स्तंभ
pt: Pilares do Luks

source: Confianza visible, seguridad activa y métricas listas para auditar cada movimiento, inspiradas en una ética de servicio discreta.
fr: Confiance visible, sécurité active et mesures prêtes à auditer chacun de vos mouvements, inspirées par une éthique de service discrète.
hi: दृश्यमान विश्वास, सक्रिय सुरक्षा और आपके हर कदम का ऑडिट करने के लिए तैयार मेट्रिक्स, एक विवेकशील सेवा नीति से प्रेरित।
pt: Confiança visível, segurança ativa e métricas prontas para auditar cada movimento seu, inspiradas por uma ética de serviço discreta.

source: Economía sobre Luks
fr: Économie sur Luks
hi: लक्स पर अर्थव्यवस्था
pt: Economia sobre Luks

source: Cada módulo del ecosistema Buddy habla el mismo idioma: tokens, probabilidades y royalties auditables alineados con nuestros valores fundacionales.
fr: Chaque module de l'écosystème Buddy parle le même langage : des jetons auditables, des probabilités et des redevances alignés sur nos valeurs fondatrices.
hi: बडी पारिस्थितिकी तंत्र में प्रत्येक मॉड्यूल एक ही भाषा बोलता है: श्रव्य टोकन, संभावनाएं, और हमारे संस्थापक मूल्यों के साथ संरेखित रॉयल्टी।
pt: Cada módulo do ecossistema Buddy fala a mesma linguagem: tokens auditáveis, probabilidades e royalties alinhados com nossos valores fundadores.

source: Cumplimiento & operación
fr: Conformité et opération
hi: अनुपालन एवं संचालन
pt: Conformidade & operação

source: Integraciones
fr: Intégrations
hi: एकीकरण
pt: Integrações

source: ¿Quieres construir sobre Luks?
fr: Voulez-vous construire sur Luks ?
hi: क्या आप लक्स पर बनाना चाहते हैं?
pt: Quer construir sobre Luks?

source: API, webhooks y paneles están listos. Podemos adaptar los flujos a tu organización o producto preservando esa visión de servicio que nos caracteriza.
fr: L'API, les webhooks et les tableaux de bord sont prêts. Nous pouvons adapter les flux à votre organisation ou produit tout en préservant cette vision de service qui nous caractérise.
hi: एपीआई, वेबहुक और डैशबोर्ड तैयार हैं। हम सेवा के उस दृष्टिकोण को संरक्षित करते हुए आपके संगठन या उत्पाद के प्रवाह को अनुकूलित कर सकते हैं जो हमारी विशेषता है।
pt: API, webhooks e painéis estão prontos. Podemos adaptar os fluxos à sua organização ou produto preservando aquela visão de serviço que nos caracteriza.

source: Habla con nosotros
fr: Parlez-nous
hi: हमसे बात करें
pt: Fale conosco

source: Croody Protocol
fr: Protocole Croody
hi: क्रूडी प्रोटोकॉल
pt: Protocolo Croody

source: Conectar mi robot
fr: Connecter mon robot
hi: मेरा रोबोट कनेक्ट करें
pt: Conectar meu robô

source: Ver token personal
fr: Voir le token personnel
hi: व्यक्तिगत टोकन देखें
pt: Ver token pessoal
