Repository: ll888ll/web
Catalog: proyecto_integrado/Croody/locale/*/LC_MESSAGES/django.po
Languages: fr, hi, pt

source: Cancelar suscripci\u00f3n
fr: Annuler l'abonnement
hi: सदस्यता रद्द करें
pt: Cancelar assinatura

source: Suscripci\u00f3n pendiente
fr: Abonnement en attente
hi: सदस्यता लंबित है
pt: Assinatura pendente

source: Tu suscripci\u00f3n
fr: Votre abonnement
hi: आपकी सदस्यता
pt: Sua assinatura

source: est\u00e1 pendiente de pago.
fr: le paiement est en attente.
hi: भुगतान लंबित है.
pt: o pagamento está pendente.

source: Completar pago
fr: Paiement complet
hi: पूर्ण भुगतान
pt: Concluir pagamento

source: Elige tu plan
fr: Choisissez votre forfait
hi: अपनी योजना चुनें
pt: Escolha seu plano

source: M\u00e1s popular
fr: Le plus populaire
hi: सबसे लोकप्रिय
pt: Mais popular

source: Plan actual
fr: Forfait actuel
hi: वर्तमान योजना
pt: Plano atual

source: Suscribirse
fr: S'abonner
hi: सदस्यता लें
pt: Inscrever-se

source: Informaci\u00f3n de pago
fr: Informations de paiement
hi: भुगतान जानकारी
pt: Informações de pagamento

source: Pago con Solana
fr: Paiement avec Solana
hi: सोलाना के साथ भुगतान
pt: Pagamento com Solana

source: Aceptamos pagos en SOL a trav\u00e9s de tu wallet conectada.
fr: Nous acceptons les paiements en SOL via votre portefeuille connecté.
hi: हम आपके कनेक्टेड वॉलेट के माध्यम से एसओएल में भुगतान स्वीकार करते हैं।
pt: Aceitamos pagamentos em SOL através da sua carteira conectada.

source: Al suscribirte, ser\u00e1s redirigido a la p\u00e1gina de wallet para completar el pago.
fr: Lors de votre inscription, vous serez redirigé vers la page du portefeuille pour finaliser le paiement.
hi: सदस्यता लेने पर, आपको भुगतान पूरा करने के लिए वॉलेट पृष्ठ पर पुनः निर्देशित किया जाएगा।
pt: Ao se inscrever, você será redirecionado para a página da carteira para finalizar o pagamento.

source: Mi Wallet
fr: Mon portefeuille
hi: मेरा बटुआ
pt: Minha carteira

source: Estado de tu wallet
fr: Statut de votre portefeuille
hi: आपके बटुए की स्थिति
pt: Status da sua carteira

source: Direcci\u00f3n p\u00fablica
fr: Sonorisation
hi: सार्वजनिक संबोधन
pt: Endereço público

source: Copiar
fr: Copie
hi: प्रतिलिपि
pt: Cópia

source: Conectada el
fr: Connecté le
hi: को जोड़ा गया
pt: Conectado o

source: \u00bfDesconectar tu wallet?
fr: \u00bfDéconnecter votre portefeuille ?
hi: अपना बटुआ डिस्कनेक्ट करें?
pt: \u00fDesconectar sua carteira?

source: Desconectar wallet
fr: Déconnecter le portefeuille
hi: वॉलेट डिस्कनेक्ट करें
pt: Desconectar carteira

source: Conecta tu wallet de Solana para realizar pagos y verificar transacciones.
fr: Connectez votre portefeuille Solana pour effectuer des paiements et vérifier les transactions.
hi: भुगतान करने और लेनदेन सत्यापित करने के लिए अपने सोलाना वॉलेट को कनेक्ट करें।
pt: Conecte sua carteira Solana para efetuar pagamentos e verificar transações.

source: Llave p\u00fablica de Solana
fr: Clé publique Solana
hi: सोलाना सार्वजनिक कुंजी
pt: Chave pública Solana

source: Tu llave p\u00fablica de Solana...
fr: Votre clé publique Solana...
hi: आपकी सोलाना सार्वजनिक कुंजी...
pt: Sua chave pública Solana...

source: 32-44 caracteres en formato base58
fr: 32-44 caractères au format base58
hi: बेस58 प्रारूप में 32-44 अक्षर
pt: 32-44 caracteres no formato base58

source: \u00bfC\u00f3mo obtener tu llave p\u00fablica?
fr: Comment obtenir votre clé publique ?
hi: अपनी सार्वजनिक कुंजी कैसे प्राप्त करें?
pt: Como obter sua chave pública?

source: Abre tu wallet de Solana (Phantom, Solflare, etc.)
fr: Ouvrez votre portefeuille Solana (Phantom, Solflare, etc.)
hi: अपना सोलाना वॉलेट खोलें (फैंटम, सोलफ्लेयर, आदि)
pt: Abra sua carteira Solana (Phantom, Solflare, etc.)

source: Busca la opci\u00f3n 'Copiar direcci\u00f3n' o 'Receive'
fr: Recherchez l'option « Copier l'adresse » ou « Recevoir »
hi: 'पता कॉपी करें' या 'प्राप्त करें' विकल्प देखें
pt: Procure a opção ‘Copiar endereço’ ou ‘Receber’

source: Pega la direcci\u00f3n en el campo de arriba
fr: Collez l'adresse dans le champ ci-dessus
hi: उपरोक्त फ़ील्ड में पता चिपकाएँ
pt: Cole o endereço no campo acima

source: Realizar pago
fr: Effectuer le paiement
hi: भुगतान करें
pt: Efetue o pagamento

source: Para completar pagos, env\u00eda SOL a la siguiente direcci\u00f3n:
fr: Pour effectuer les paiements, envoyez SOL à l'adresse suivante :
hi: भुगतान पूरा करने के लिए, निम्नलिखित पते पर SOL भेजें:
pt: Para finalizar os pagamentos, envie SOL para o seguinte endereço:

source: Despu\u00e9s de enviar, guarda la firma de transacci\u00f3n para verificaci\u00f3n.
fr: Après l'envoi, enregistrez la signature de la transaction pour vérification.
hi: भेजने के बाद, सत्यापन के लिए लेनदेन हस्ताक्षर सहेजें।
pt: Após o envio, salve a assinatura da transação para verificação.

source: Historial de transacciones
fr: Historique des transactions
hi: ट्रांजेक्शन इतिहास
pt: Histórico de transações

source: Firma
fr: Signature
hi: हस्ताक्षर
pt: Assinatura

source: Cantidad
fr: Montant
hi: मात्रा
pt: Quantia

source: Prop\u00f3sito
fr: But
hi: उद्देश्य
pt: Propósito

source: Fecha
fr: Date
hi: तारीख
pt: Data

source: Seguridad
fr: Sécurité
hi: सुरक्षा
pt: Segurança

source: Solo llave p\u00fablica
fr: Clé publique uniquement
hi: केवल सार्वजनिक कुंजी
pt: Apenas chave pública

source: Nunca te pediremos tu llave privada ni frase semilla.
fr: Nous ne vous demanderons jamais votre clé privée ou votre phrase de départ.
hi: हम आपसे कभी भी आपकी निजी कुंजी या बीज वाक्यांश नहीं मांगेंगे।
pt: Nunca solicitaremos sua chave privada ou frase-semente.

source: Verificaci\u00f3n on-chain
fr: Vérification en chaîne
hi: ऑन-चेन सत्यापन
pt: Verificação na cadeia

source: Todas las transacciones se verifican directamente en la blockchain de Solana.
fr: Toutes les transactions sont vérifiées directement sur la blockchain Solana.
hi: सभी लेनदेन सीधे सोलाना ब्लॉकचेन पर सत्यापित किए जाते हैं।
pt: Todas as transações são verificadas diretamente no blockchain Solana.

source: Copiado al portapapeles
fr: Copié dans le presse-papiers
hi: क्लिपबोर्ड पर कॉपी किया गया
pt: Copiado para a área de transferência

source: Croody Admin
fr: Croody · Feuille de route
hi: क्रूडी प्रशासन
pt: Admin Croody

source: Home
fr: Accueil
hi: होम
pt: Início

source: Powered by
fr: Propulsé par
hi: द्वारा संचालित
pt: Desenvolvido por

source: Croody · Diseño con propósito
fr: Croody · Design avec but
hi: क्रूडी · उद्देश्यपूर्ण डिजाइन
pt: Croody · Design com propósito

source: Saltar al contenido principal
fr: Passer au contenu principal
hi: मुख्य सामग्री पर जाएं
pt: Pular para o conteúdo principal

source: Abrir menú
fr: Ouvrir le menu
hi: मेनू खोलें
pt: Abrir menu

source: Buscar en Croody
fr: Rechercher dans Croody
hi: Croody में खोजें
pt: Pesquisar no Croody

source: Buscar (pulsa /)
fr: Rechercher (appuyez sur /)
hi: खोजें (/ दबाएं)
pt: Buscar (pressione /)

source: Seleccionar idioma
fr: Sélectionner la langue
hi: भाषा चुनें
pt: Selecionar idioma

source: Cambiar tema
fr: Changer le thème
hi: थीम बदलें
pt: Mudar tema

source: Empezar
fr: Commencer
hi: शुरू करें
pt: Começar

source: Salir
fr: Déconnexion
hi: लॉग आउट
pt: Sair

source: Acceder
fr: Connexion
hi: लॉग इन करें
pt: Entrar

source: Cerrar sesión
fr: Se déconnecter
hi: साइन आउट
pt: Sair

source: Búsqueda
fr: Recherche
hi: खोज
pt: Busca

source: Contactar
fr: Contacter
hi: संपर्क करें
pt: Contatar

source: Accesos rápidos
fr: Accès rapide
hi: त्वरित पहुंच
pt: Acesso rápido

source: Resultados sugeridos
fr: Résultats suggérés
hi: सुझाए गए परिणाम

source: Inspirados en valores eternos
fr: Inspiré par des valeurs éternelles
hi: शाश्वत मूल्यों से प्रेरित
pt: Inspirados em valores eternos

source: Legal
fr: Légal
hi: कानूनी

source: Privacidad
fr: Confidentialité
hi: गोपनीयता
pt: Privacidade

source: Términos
fr: Conditions
hi: शर्तें
pt: Termos

source: Cookies
hi: कुकीज़

source: Cambiar el mundo a través de la tecnología
fr: Changer le monde grâce à la technologie
hi: प्रौद्योगिकी के माध्यम से दुनिया को बदलें
pt: Mudar o mundo através da tecnologia

source: Somos una empresa fundada en la Universidad EAFIT, Medellín, con la convicción de que la tecnología debe servir a la humanidad, no reemplazarla.
fr: Nous sommes une entreprise fondée à l'Université EAFIT de Medellín, avec la conviction que la technologie doit servir l'humanité et non la remplacer.
hi: हम ईएएफआईटी यूनिवर्सिटी, मेडेलिन में स्थापित एक कंपनी हैं, इस दृढ़ विश्वास के साथ कि प्रौद्योगिकी को मानवता की सेवा करनी चाहिए, न कि इसे प्रतिस्थापित करना चाहिए।
pt: Somos uma empresa fundada na Universidade EAFIT, Medellín, com a convicção de que a tecnologia deve servir a humanidade e não substituí-la.

source: Nuestra Historia
fr: Notre Histoire
hi: हमारा इतिहास
pt: Nossa História

source: Todo comenzó en 2025, cuando nace Croody con la convicción de que el mundo del fitness necesitaba una revolución.
fr: Tout a commencé en 2025, lorsque Croody est né avec la conviction que le monde du fitness avait besoin d'une révolution.
hi: यह सब 2025 में शुरू हुआ, जब क्रूडी का जन्म इस दृढ़ विश्वास के साथ हुआ कि फिटनेस की दुनिया में एक क्रांति की जरूरत है।
pt: Tudo começou em 2025, quando Croody nasceu com a convicção de que o mundo do fitness precisava de uma revolução.

source: En un mundo cada vez más digital, vimos cómo las personas perdían la conexión consigo mismas y con sus objetivos de salud. Los gimnasios tradicionales no se adaptaron a la nueva realidad, y las aplicaciones existentes trataban a los usuarios como números en lugar de personas.
fr: Dans un monde de plus en plus numérique, nous avons vu des gens perdre le lien avec eux-mêmes et avec leurs objectifs de santé. Les salles de sport traditionnelles n’ont pas réussi à s’adapter à la nouvelle réalité et les applications existantes traitaient les utilisateurs comme des chiffres plutôt que comme des personnes.
hi: तेजी से बढ़ती डिजिटल दुनिया में, हमने देखा है कि लोग खुद से और अपने स्वास्थ्य लक्ष्यों से नाता तोड़ रहे हैं। पारंपरिक जिम नई वास्तविकता को अपनाने में विफल रहे, और मौजूदा ऐप्स ने उपयोगकर्ताओं को लोगों के बजाय संख्याओं के रूप में माना।
pt: Num mundo cada vez mais digital, vimos as pessoas perderem a ligação consigo mesmas e com os seus objetivos de saúde. As academias tradicionais não conseguiram se adaptar à nova realidade e os aplicativos existentes tratavam os usuários como números e não como pessoas.

source: Decidimos crear algo diferente: un ecosistema que combina tecnología de punta con un entendimiento profundo de la motivación humana. Así nació Croody, una empresa comprometida con transformar la manera en que las personas se conectan con su bienestar.
fr: Nous avons décidé de créer quelque chose de différent : un écosystème qui combine une technologie de pointe avec une compréhension approfondie de la motivation humaine. Ainsi est née Croody, une entreprise engagée à transformer la façon dont les gens se connectent à leur bien-être.
hi: हमने कुछ अलग बनाने का फैसला किया: एक ऐसा पारिस्थितिकी तंत्र जो मानव प्रेरणा की गहरी समझ के साथ अत्याधुनिक तकनीक को जोड़ता है। इस प्रकार क्रूडी का जन्म हुआ, एक कंपनी जो लोगों के अपनी भलाई से जुड़ने के तरीके को बदलने के लिए प्रतिबद्ध है।
pt: Decidimos criar algo diferente: um ecossistema que combina tecnologia de ponta com um profundo conhecimento da motivação humana. Assim nasceu a Croody, uma empresa comprometida em transformar a forma como as pessoas se conectam com o seu bem-estar.

source: — El Equipo Croody
fr: — L'équipe Croody
hi: - द क्रूडी टीम
pt: — A Equipe Croody

source: Nuestra Misión
fr: Se déconnecter
hi: साइन आउट
pt: Sair

source: Transformar la industria del fitness a través de tecnología humanizada.
fr: Transformez l'industrie du fitness grâce à une technologie humanisée.
hi: मानवीकृत प्रौद्योगिकी के माध्यम से फिटनेस उद्योग को बदलें।
pt: Transforme a indústria do fitness por meio de tecnologia humanizada.

source: Buddy AI
fr: Buddy
hi: दोस्त ए.आई

source: Tu Entrenador Personal
fr: Votre Entraîneur Personnel
hi: आपका निजी प्रशिक्षक
pt: Seu Treinador Pessoal

source: Nuestro asistente de inteligencia artificial comprende tus necesidades únicas y te guía en cada paso de tu journey fitness. No es solo una app, es tu compañero digital que entiende tu cuerpo, tu mente y tus objetivos.
fr: Notre assistant IA comprend vos besoins uniques et vous guide à chaque étape de votre parcours de remise en forme. Ce n'est pas seulement une application, c'est votre compagnon numérique qui comprend votre corps, votre esprit et vos objectifs.
hi: हमारा AI सहायक आपकी विशिष्ट आवश्यकताओं को समझता है और आपकी फिटनेस यात्रा के हर चरण में आपका मार्गदर्शन करता है। यह सिर्फ एक ऐप नहीं है, यह आपका डिजिटल साथी है जो आपके शरीर, आपके दिमाग और आपके लक्ष्यों को समझता है।
pt: Nosso assistente de IA entende suas necessidades exclusivas e orienta você em cada etapa de sua jornada de condicionamento físico. Não é apenas um aplicativo, é seu companheiro digital que entende seu corpo, sua mente e seus objetivos.

source: Tecnología:
fr: Technologie :
hi: तकनीकी:
pt: Tecnologia:

source: Algoritmos avanzados de personalización que aprenden de tu progreso.
fr: Algorithmes avancés de personnalisation qui apprennent de vos progrès.
hi: उन्नत अनुकूलन एल्गोरिदम जो आपकी प्रगति से सीखते हैं।
pt: Algoritmos avançados de personalização que aprendem com seu progresso.

source: Enfoque:
fr: Approche :
hi: दृष्टिकोण:
pt: Foco:

source: Cada rutina es única, diseñada específicamente para ti.
fr: Chaque routine est unique, conçue spécifiquement pour vous.
hi: प्रत्येक दिनचर्या अद्वितीय है, विशेष रूप से आपके लिए डिज़ाइन की गई है।
pt: Cada rotina é única, projetada especificamente para você.

source: Compromiso:
fr: Engagement :
hi: प्रतिबद्धता:
pt: Compromisso:

source: Resultados reales con motivación humana.
fr: Des résultats réels avec une motivation humaine.
hi: मानवीय प्रेरणा से वास्तविक परिणाम।
pt: Resultados reais com motivação humana.

source: Luks Rewards
hi: लक्स रिवार्ड्स

source: Tu Progreso Tiene Valor
fr: Votre Progrès a de la Valeur
hi: आपकी प्रगति का मूल्य है
pt: Seu Progresso Tem Valor

source: Luks es nuestro sistema de recompensas que reconoce tu esfuerzo y dedicación. Cada entrenamiento no solo mejora tu salud, sino que también acumula valor real en el ecosistema Croody.
fr: Luks est notre système de récompenses qui reconnaît vos efforts et votre dévouement. Chaque entraînement améliore non seulement votre santé, mais accumule également une réelle valeur dans l'écosystème Croody.
hi: लुक्स हमारी पुरस्कार प्रणाली है जो आपके प्रयास और समर्पण को पहचानती है। प्रत्येक कसरत न केवल आपके स्वास्थ्य में सुधार करती है, बल्कि क्रूडी पारिस्थितिकी तंत्र में वास्तविक मूल्य भी जमा करती है।
pt: Luks é nosso sistema de recompensas que reconhece seu esforço e dedicação. Cada treino não só melhora a sua saúde, mas também acumula valor real no ecossistema Croody.

source: Innovación:
fr: Innovation :
hi: नवाचार:
pt: Inovação:

source: Token utility que crea un ciclo de valor real.
fr: Token utilitaire qui crée un cycle de valeur réelle.
hi: टोकन उपयोगिता जो वास्तविक मूल्य का एक चक्र बनाती है।
pt: Token utilitário que cria um ciclo de valor real.

source: Motivación:
fr: Motivation :
hi: प्रेरणा:
pt: Motivação:

source: Cada esfuerzo es reconocido y recompensado.
fr: Chaque effort est reconnu et récompensé.
hi: हर प्रयास को मान्यता दी जाती है और पुरस्कृत किया जाता है।
pt: Cada esforço é reconhecido e recompensado.

source: Futuro:
fr: Futur :
hi: भविष्य:

source: Construye tu legacy fitness mientras transformas tu vida.
fr: Construisez votre héritage fitness tout en transformant votre vie.
hi: अपना जीवन बदलते हुए अपनी फिटनेस विरासत का निर्माण करें।
pt: Construa seu legado fitness enquanto transforma sua vida.

source: Tecnología Humanizada
fr: Technologie Humanisée
hi: मानवीकृत प्रौद्योगिकी
pt: Tecnologia Humanizada

source: IA al Servicio de la Humanidad
fr: IA au Service de l'Humanité
hi: मानवता की सेवा में एआई
pt: IA a Serviço da Humanidade

source: En Croody creemos que la mejor tecnología es aquella que se siente natural. Nuestra IA no reemplaza el factor humano, lo potencia. Cada interacción está diseñada para recordarte que eres más que datos: eres una persona única con objetivos, emociones y sueños.
fr: Chez Croody, nous pensons que la meilleure technologie est celle qui semble naturelle. Notre IA ne remplace pas le facteur humain, elle le valorise. Chaque interaction est conçue pour vous rappeler que vous êtes plus que des données : vous êtes une personne unique avec des objectifs, des émotions et des rêves.
hi: क्रूडी में हमारा मानना ​​है कि सबसे अच्छी तकनीक वह है जो प्राकृतिक लगती है। हमारा एआई मानवीय कारक को प्रतिस्थापित नहीं करता, बल्कि उसे बढ़ाता है। प्रत्येक इंटरैक्शन आपको यह याद दिलाने के लिए डिज़ाइन किया गया है कि आप डेटा से कहीं अधिक हैं: आप लक्ष्यों, भावनाओं और सपनों के साथ एक अद्वितीय व्यक्ति हैं।
pt: Na Croody acreditamos que a melhor tecnologia é aquela que parece natural. Nossa IA não substitui o fator humano, ela o aprimora. Cada interação é projetada para lembrá-lo de que você é mais do que dados: você é uma pessoa única, com objetivos, emoções e sonhos.

source: Filosofía:
fr: Philosophie :
hi: दर्शन:
pt: Filosofia:

source: La tecnología debe servir a la humanidad, no reemplazarla.
fr: La technologie doit servir l'humanité, pas la remplacer.
hi: प्रौद्योगिकी को मानवता की सेवा करनी चाहिए, न कि उसका प्रतिस्थापन करना चाहिए।
pt: A tecnologia deve servir à humanidade, não substituí-la.

source: Método:
fr: Méthode :
hi: तरीका:

source: IA invisible que se siente como comprensión humana.
fr: IA invisible qui se sent comme la compréhension humaine.
hi: अदृश्य एआई जो मानवीय समझ की तरह महसूस होती है।
pt: IA invisível que se sente como compreensão humana.

source: Impacto:
fr: Impact :
hi: प्रभाव:

source: Transformamos vidas, no solo creamos apps.
fr: Nous transformons des vies, nous ne créons pas seulement des applications.
hi: हम जीवन बदलते हैं, हम सिर्फ ऐप्स नहीं बनाते हैं।
pt: Transformamos vidas, não apenas criamos aplicativos.

source: Nuestros Valores
fr: Nos Valeurs
hi: हमारे मूल्य
pt: Nossos Valores

source: Los principios que guían cada decisión que tomamos.
fr: Les principes qui guident chaque décision que nous prenons.
hi: वे सिद्धांत जो हमारे हर निर्णय का मार्गदर्शन करते हैं।
pt: Os princípios que guiam cada decisão que tomamos.

source: Humanidad Primero
fr: L'Humanité d'Abord
hi: मानवता पहले
pt: Humanidade Primeiro

source: Cada tecnología que construimos tiene como objetivo servir a las personas, no reemplazarlas. La eficiencia sin humanidad es irrelevante.
fr: Chaque technologie que nous construisons est destinée à servir les gens et non à les remplacer. L’efficacité sans humanité n’a pas d’importance.
hi: हम जो भी तकनीक बनाते हैं उसका उद्देश्य लोगों की सेवा करना है, न कि उन्हें प्रतिस्थापित करना। मानवता के बिना दक्षता अप्रासंगिक है।
pt: Cada tecnologia que construímos tem como objetivo servir as pessoas e não substituí-las. Eficiência sem humanidade é irrelevante.

source: Transparencia Total
fr: Transparence Totale
hi: पूर्ण पारदर्शिता
pt: Transparência Total

source: Operamos con claridad radical. Desde nuestros algoritmos hasta nuestros precios, todo es visible y comprensible.
fr: Nous opérons avec une clarté radicale. De nos algorithmes à nos prix, tout est visible et compréhensible.
hi: हम मौलिक स्पष्टता के साथ काम करते हैं। हमारे एल्गोरिदम से लेकर हमारी कीमतों तक, सब कुछ दृश्यमान और समझने योग्य है।
pt: Operamos com clareza radical. Dos nossos algoritmos aos nossos preços, tudo é visível e compreensível.

source: Excelencia Sin Compromiso
fr: Excellence Sans Compromis
hi: समझौता किए बिना उत्कृष्टता
pt: Excelência Sem Compromisso

source: No nos conformamos con \
fr: Nous ne sommes pas satisfaits de \
hi: हम इससे संतुष्ट नहीं हैं \
pt: Não estamos satisfeitos com \

source: Impacto Real
fr: Impact Réel
hi: वास्तविक प्रभाव

source: Medimos nuestro éxito por el cambio positivo que generamos en la vida de nuestros usuarios, no por métricas vacías.
fr: Nous mesurons notre succès par le changement positif que nous générons dans la vie de nos utilisateurs, et non par des mesures vides de sens.
hi: हम अपनी सफलता को अपने उपयोगकर्ताओं के जीवन में आए सकारात्मक बदलाव से मापते हैं, खाली मेट्रिक्स से नहीं।
pt: Medimos nosso sucesso pela mudança positiva que geramos na vida de nossos usuários, e não por métricas vazias.

source: Evolución Constante
fr: Évolution Constante
hi: निरंतर विकास
pt: Evolução Constante

source: Somos aprendices permanentes. La tecnología y las necesidades humanas evolucionan, y nosotros evolucionamos con ellas.
fr: Nous apprenons tout au long de la vie. La technologie et les besoins humains évoluent, et nous évoluons avec eux.
hi: हम आजीवन सीखने वाले हैं। प्रौद्योगिकी और मानवीय ज़रूरतें विकसित होती हैं, और हम उनके साथ विकसित होते हैं।
pt: Somos aprendizes ao longo da vida. A tecnologia e as necessidades humanas evoluem e nós evoluímos com elas.

source: Nuestra Visión: 3 → 6 → 9 → 12 → 33
fr: Notre Vision : 3 → 6 → 9 → 12 → 33
hi: हमारा दृष्टिकोण: 3 → 6 → 9 → 12 → 33
pt: Nossa Visão: 3 → 6 → 9 → 12 → 33

source: Un roadmap basado en la proporción áurea, porque creemos en la armonía entre precisión y humanidad.
fr: Une feuille de route basée sur le nombre d'or, car nous croyons en l'harmonie entre précision et humanité.
hi: सुनहरे अनुपात पर आधारित एक रोडमैप, क्योंकि हम सटीकता और मानवता के बीच सामंजस्य में विश्वास करते हैं।
pt: Um roteiro baseado na proporção áurea, porque acreditamos na harmonia entre precisão e humanidade.

source: Fundamentos Sólidos
fr: Fondements Solides
hi: ठोस बुनियादी बातें

source: Establecer las bases técnicas y filosóficas que soportarán todo nuestro ecosistema. Buddy nace como un asistente de IA que realmente comprende.
fr: Établir les bases techniques et philosophiques qui soutiendront l’ensemble de notre écosystème. Buddy est né comme un assistant IA qui comprend vraiment.
hi: तकनीकी और दार्शनिक आधार स्थापित करें जो हमारे संपूर्ण पारिस्थितिकी तंत्र का समर्थन करेंगे। बडी का जन्म एक एआई सहायक के रूप में हुआ है जो वास्तव में समझता है।
pt: Estabelecer as bases técnicas e filosóficas que darão suporte a todo o nosso ecossistema. Buddy nasce como um assistente de IA que realmente entende.

source: Ecosistema Conectado
fr: Écosystème Connecté
hi: कनेक्टेड इकोसिस्टम
pt: Ecossistema Conectado

source: La integración de Luks como token utility crea un ciclo de valor donde cada entrenamiento tiene significado y recompensa.
fr: L'intégration de Luks en tant qu'utilitaire symbolique crée un cycle de valeur où chaque entraînement a un sens et une récompense.
hi: एक टोकन उपयोगिता के रूप में लुक्स का एकीकरण मूल्य का एक चक्र बनाता है जहां प्रत्येक कसरत का अर्थ और इनाम होता है।
pt: A integração do Luks como um utilitário simbólico cria um ciclo de valor onde cada treino tem significado e recompensa.

source: Adopción Global
fr: Adoption Globale
hi: वैश्विक दत्तक ग्रहण
pt: Adoção Global

source: Expansión a múltiples mercados con localización cultural profunda y soporte en 8+ idiomas.
fr: Expansion sur plusieurs marchés avec une localisation culturelle approfondie et une prise en charge dans plus de 8 langues.
hi: गहरे सांस्कृतिक स्थानीयकरण और 8+ भाषाओं में समर्थन के साथ कई बाजारों में विस्तार।
pt: Expansão para vários mercados com profunda localização cultural e suporte em mais de 8 idiomas.

source: Transformación Social
fr: Transformation Sociale
hi: सामाजिक परिवर्तन
pt: Transformação Social

source: Programas comunitarios, partnerships con gimnasios y ONGs para democratizar el acceso a tecnología de fitness de calidad.
fr: Programmes communautaires, partenariats avec des gymnases et des ONG pour démocratiser l'accès à une technologie de fitness de qualité.
hi: गुणवत्तापूर्ण फिटनेस तकनीक तक पहुंच को लोकतांत्रिक बनाने के लिए सामुदायिक कार्यक्रम, जिम और गैर सरकारी संगठनों के साथ साझेदारी।
pt: Programas comunitários, parcerias com academias e ONGs para democratizar o acesso à tecnologia de fitness de qualidade.

source: Legacy
fr: Légal
hi: कानूनी
pt: Legal
