Repository: ll888ll/web
Catalog: proyecto_integrado/Croody/locale/*/LC_MESSAGES/django.po
Languages: fr, hi, pt

source: Escrow inteligente y cooldowns para frenar especulación.
fr: Séquestre intelligent et temps de recharge pour arrêter la spéculation.
hi: अटकलों को रोकने के लिए बुद्धिमान एस्क्रो और कूलडाउन।
pt: Garantia inteligente e cooldowns para impedir a especulação.

source: Monitoreo anti-bot y protección ante picos de red.
fr: Surveillance anti-bot et protection contre les pics de réseau.
hi: एंटी-बॉट निगरानी और नेटवर्क स्पाइक्स से सुरक्षा।
pt: Monitoramento anti-bot e proteção contra picos de rede.

source: Medición constante
fr: Mesure constante
hi: लगातार माप
pt: Medição constante

source: Dashboards con conversión, listados y salud de la red.
fr: Tableaux de bord avec conversion, listings et santé du réseau.
hi: रूपांतरण, लिस्टिंग और नेटवर्क स्वास्थ्य के साथ डैशबोर्ड।
pt: Painéis com conversão, listagens e integridade da rede.

source: Eventos trazables para campañas y recompensas por consistencia.
fr: Événements traçables pour les campagnes et récompenses pour plus de cohérence.
hi: अभियानों के लिए पता लगाने योग्य घटनाएँ और निरंतरता के लिए पुरस्कार।
pt: Eventos rastreáveis ​​para campanhas e recompensas para consistência.

source: Exportación de datos para socios, auditorías y reguladores.
fr: Exportation de données pour les partenaires, les audits et les régulateurs.
hi: साझेदारों, ऑडिट और नियामकों के लिए डेटा निर्यात।
pt: Exportação de dados para parceiros, auditorias e reguladores.

source: Checkout en segundos
fr: Paiement en quelques secondes
hi: सेकंड में चेकआउट करें
pt: Finalização da compra em segundos

source: Packs con pity visible
fr: Packs avec pitié visible
hi: दृश्यमान दया से भर जाता है
pt: Pacotes com pena visível

source: Asignación inmediata al inventario.
fr: Affectation immédiate à l'inventaire.
hi: इन्वेंट्री को तत्काल असाइनमेंट।
pt: Atribuição imediata ao inventário.

source: Inventario web
fr: Inventaire Web
hi: वेब इन्वेंटरी
pt: Inventário da Web

source: Estados sincronizados
fr: États synchronisés
hi: समकालिक अवस्थाएँ

source: Listado instantáneo
fr: Annonce instantanée
hi: त्वरित सूची
pt: Listagem instantânea

source: Eventos y bonos por temporada.
fr: Événements et bonus saisonniers.
hi: घटनाएँ और मौसमी बोनस।
pt: Eventos e bônus sazonais.

source: Marketplace P2P
fr: Marché P2P
hi: पी2पी बाज़ार
pt: Mercado P2P

source: Royalties configurables
fr: Redevances configurables
hi: विन्यास योग्य रॉयल्टी
pt: Royalties configuráveis

source: Escrow automático
fr: Séquestre automatique
hi: स्वचालित एस्क्रो
pt: Garantia automática

source: Historial de precios y volumen.
fr: Historique des prix et des volumes.
hi: मूल्य और मात्रा इतिहास.
pt: Histórico de preços e volumes.

source: KYC/AML opcional para límites de retiro elevados.
fr: KYC/AML en option pour des limites de retrait élevées.
hi: उच्च निकासी सीमा के लिए वैकल्पिक केवाईसी/एएमएल।
pt: KYC/AML opcional para limites de retirada elevados.

source: Políticas anti loot-box con fiat: todo pasa primero por Luks.
fr: Politiques anti-loot-box avec fiat : tout passe d'abord par Luks.
hi: फ़िएट के साथ एंटी लूट-बॉक्स नीतियां: सब कुछ पहले लुक्स के माध्यम से होता है।
pt: Políticas anti-loot-box com decreto: tudo passa primeiro por Luks.

source: Age gate configurable y reportes regionales listos para reguladores.
fr: Grille d'âge configurable et rapports régionaux prêts pour les régulateurs.
hi: नियामकों के लिए विन्यास योग्य आयु गेट और क्षेत्रीय रिपोर्ट तैयार।
pt: Idade configurável e relatórios regionais prontos para reguladores.

source: SDK ligero para apps y gimnasios que quieran ofrecer recompensas Buddy.
fr: SDK léger pour les applications et les salles de sport qui souhaitent offrir des récompenses Buddy.
hi: उन ऐप्स और जिम के लिए लाइटवेट एसडीके जो बडी पुरस्कार प्रदान करना चाहते हैं।
pt: SDK leve para aplicativos e academias que desejam oferecer recompensas ao Buddy.

source: Webhooks firmados para sincronizar inventario con partners externos.
fr: Webhooks signés pour synchroniser l'inventaire avec des partenaires externes.
hi: बाहरी साझेदारों के साथ इन्वेंट्री को सिंक्रनाइज़ करने के लिए हस्ताक्षरित वेबहुक।
pt: Webhooks assinados para sincronizar inventário com parceiros externos.

source: Panel operativo con métricas de conversión, uso y salud de red.
fr: Tableau de bord opérationnel avec mesures de conversion, d'utilisation et de santé du réseau.
hi: रूपांतरण, उपयोग और नेटवर्क स्वास्थ्य मेट्रिक्स के साथ परिचालन डैशबोर्ड।
pt: Painel operacional com métricas de conversão, uso e integridade da rede.

source: Elige un plan para empezar hoy
fr: Choisissez un plan pour commencer aujourd'hui
hi: आज ही शुरू करने के लिए एक योजना चुनें
pt: Escolha um plano para começar hoje

source: Planes simples que activan rutinas con IA, biblioteca de ejercicios y progreso vivo. Cámbialos o cancélalos cuando quieras.
fr: Des plans simples qui activent des routines d'IA, une bibliothèque d'exercices et des progrès en direct. Modifiez-les ou annulez-les quand vous le souhaitez.
hi: सरल योजनाएं जो एआई रूटीन, व्यायाम लाइब्रेरी और लाइव प्रगति को सक्रिय करती हैं। जब चाहें उन्हें बदलें या रद्द करें।
pt: Planos simples que ativam rotinas de IA, biblioteca de exercícios e progresso ao vivo. Altere ou cancele-os quando quiser.

source: Starter
fr: Démarreur
hi: स्टार्टर
pt: Iniciante

source: mes
fr: mois
hi: महीना
pt: mês

source: Rutinas con IA (básico)
fr: Routines avec IA (de base)
hi: एआई के साथ दिनचर्या (बुनियादी)
pt: Rotinas com IA (básico)

source: Biblioteca de ejercicios con video‑claves
fr: Bibliothèque d'exercices avec clés vidéo
hi: वीडियो कुंजियों के साथ व्यायाम लाइब्रेरी
pt: Biblioteca de exercícios com teclas de vídeo

source: Progreso semanal y temporizador de descansos
fr: Progression hebdomadaire et minuterie de pause
hi: साप्ताहिक प्रगति और ब्रेक टाइमर
pt: Progresso semanal e cronômetro de intervalo

source: Comenzar
fr: Commencer
hi: शुरू
pt: Começar

source: Focus
fr: se concentrer
hi: केंद्र
pt: foco

source: Rutinas con IA (avanzado)
fr: Routines avec IA (avancé)
hi: एआई के साथ दिनचर्या (उन्नत)
pt: Rotinas com IA (avançado)

source: Ajustes por personaje y objetivos
fr: Ajustements de caractère et d’objectifs
hi: चरित्र और उद्देश्य समायोजन
pt: Ajustes de caráter e objetivo

source: Recordatorios inteligentes y tendencias mensuales
fr: Rappels intelligents et tendances mensuelles
hi: स्मार्ट अनुस्मारक और मासिक रुझान
pt: Lembretes inteligentes e tendências mensais

source: Activar Focus
fr: Activer la mise au point
hi: फोकस सक्रिय करें
pt: Ativar foco

source: Recomendado
fr: Recommandé
hi: अनुशंसित

source: Crew
fr: Équipage
hi: कर्मी दल
pt: Equipe

source: Todo Focus + 3 perfiles
fr: Tous les profils Focus + 3
hi: सभी फोकस + 3 प्रोफाइल
pt: Todos os perfis Focus + 3

source: Retos y tableros para equipo/familia
fr: Défis et planches pour équipe/famille
hi: टीम/परिवार के लिए चुनौतियाँ और बोर्ड
pt: Desafios e tabuleiros para equipe/família

source: Probar Crew
fr: Essayez l'équipage
hi: क्रू का प्रयास करें
pt: Experimente a tripulação

source: ¿Puedo cancelar cuando quiera?
fr: Puis-je annuler quand je veux ?
hi: क्या मैं जब चाहूँ रद्द कर सकता हूँ?
pt: Posso cancelar quando quiser?

source: Sí, gestionas tu plan desde tu cuenta. Sin permanencias.
fr: Oui, vous gérez votre forfait depuis votre compte. Aucune permanence.
hi: हाँ, आप अपनी योजना को अपने खाते से प्रबंधित करते हैं। कोई स्थायित्व नहीं.
pt: Sim, você gerencia seu plano a partir de sua conta. Sem permanência.

source: ¿Qué incluye la prueba?
fr: Que comprend le test ?
hi: परीक्षण में क्या शामिल है?
pt: O que o teste inclui?

source: 7 días con funciones Focus para que sientas el flujo completo.
fr: 7 jours avec les fonctions Focus pour ressentir le plein flux.
hi: फोकस फ़ंक्शन के साथ 7 दिन ताकि आप पूर्ण प्रवाह महसूस करें।
pt: 7 dias com funções Focus para que você sinta todo o fluxo.

source: Bienvenido a Croody. Ajusta tu perfil cuando quieras.
fr: Bienvenue sur Croody. Ajustez votre profil quand vous voulez.
hi: क्रूडी में आपका स्वागत है। जब चाहें अपना प्रोफ़ाइल समायोजित करें।
pt: Bem-vindo ao Croody. Ajuste seu perfil quando quiser.

source: Crear cuenta Croody
fr: Rechercher dans Croody
hi: Croody में खोजें
pt: Pesquisar no Croody

source: Perfil actualizado.
fr: Profil mis à jour.
hi: प्रोफ़ाइल अपडेट किया गया।
pt: Perfil atualizado.

source: Revisa los campos del perfil.
fr: Vérifiez les champs du profil.
hi: प्रोफ़ाइल फ़ील्ड की जांच करें।
pt: Revise os campos do perfil.

source: Preferencias guardadas.
fr: Préférences enregistrées.
hi: प्राथमिकताएं सहेजी गईं।
pt: Preferências salvas.

source: No pudimos guardar las preferencias.
fr: Impossible d'enregistrer les préférences.
hi: प्राथमिकताएं सहेजने में असमर्थ।
pt: Não foi possível salvar as preferências.

source: Generamos un nuevo token para tus robots.
fr: Nous avons généré un nouveau token pour vos robots.
hi: आपके रोबोट के लिए नया टोकन बनाया।
pt: Geramos um novo token para seus robôs.

source: Acción no reconocida.
fr: Action non reconnue.
hi: अपरिचित क्रिया।
pt: Ação não reconhecida.

source: Token de ingestión listo
fr: Token d'ingestion prêt
hi: इंजेस्शन टोकन तैयार
pt: Token de ingestão pronto

source: activo
fr: actif
hi: सक्रिय
pt: ativo

source: Alertas de telemetría
fr: Alertes de télémétrie
hi: टेलीमेट्री चेतावनी
pt: Alertas de telemetria

source: Recibir notificaciones críticas
fr: Recevoir des notifications critiques
hi: महत्वपूर्ण सूचनाएं प्राप्त करें
pt: Receber notificações críticas

source: Alertas desactivadas
fr: Alertes désactivées
hi: चेतावनी निष्क्रिय
pt: Alertas desativadas

source: Monitoreo en tiempo real
fr: Surveillance en temps réel
hi: वास्तविक समय की निगरानी
pt: Monitoramento em tempo real

source: Visualiza la posición del robot, variables atmosféricas y estados críticos en un tablero neofuturista listo para operación global.
fr: Visualisez la position du robot, les variables atmosphériques et les états critiques sur un tableau de bord néofuturiste prêt à fonctionner à l'échelle mondiale.
hi: वैश्विक संचालन के लिए तैयार नव-भविष्यवादी डैशबोर्ड पर रोबोट की स्थिति, वायुमंडलीय चर और महत्वपूर्ण स्थितियों की कल्पना करें।
pt: Visualize a posição do robô, as variáveis ​​atmosféricas e os estados críticos em um painel neofuturista pronto para operação global.

source: Robots activos
fr: Robots actifs
hi: सक्रिय रोबोट
pt: Robôs ativos

source: Última actualización
fr: Dernière mise à jour
hi: अंतिम अपडेट
pt: Última atualização

source: Alertas
fr: Alertes
hi: चेतावनी

source: TCP ASCII · LOGIN/GET_DATA/MOVE
fr: TCP ASCII · CONNEXION/GET_DATA/MOVE
hi: टीसीपी एएससीआईआई · लॉगइन/डेटा प्राप्त करें/मूव करें

source: Emite cada 15 s y el bridge envía a Telemetry Gateway automáticamente.
fr: Il diffuse toutes les 15 s et le pont envoie automatiquement à Telemetry Gateway.
hi: यह हर 15 सेकंड में प्रसारित होता है और ब्रिज स्वचालित रूप से टेलीमेट्री गेटवे को भेजता है।
pt: Ele transmite a cada 15 segundos e a ponte envia automaticamente para o Telemetry Gateway.

source: Inicia sesión
fr: Se connecter
hi: साइन इन करें
pt: Entrar

source: Acceso Croody
fr: Accès Croody
hi: क्रूडी पहुंच
pt: Acesso Croody

source: Conecta tu cuenta para continuar.
fr: Connectez votre compte pour continuer.
hi: जारी रखने के लिए अपना खाता कनेक्ट करें।
pt: Conecte sua conta para continuar.

source: Inicia sesión para comprar en la Buddy Store, gestionar tus ítems y mantener tu tema oscuro o claro sincronizado.
fr: Connectez-vous pour acheter sur le Buddy Store, gérer vos articles et synchroniser votre thème sombre ou clair.
hi: बडी स्टोर में खरीदारी करने, अपने आइटम प्रबंधित करने और अपनी डार्क या लाइट थीम को सिंक में रखने के लिए साइन इन करें।
pt: Faça login para comprar na Buddy Store, gerenciar seus itens e manter seu tema claro ou escuro sincronizado.

source: ¿Olvidaste tu acceso? Escríbenos a
fr: Vous avez oublié votre accès ? Écrivez-nous à
hi: अपनी पहुंच भूल गए? हमें लिखें
pt: Esqueceu seu acesso? Escreva-nos para

source: ¿Aún no tienes credenciales? Solicita activar tu cuenta con el equipo Croody.
fr: Vous n'avez pas encore d'identifiants ? Demandez l'activation de votre compte auprès de l'équipe Croody.
hi: अभी तक आपके पास प्रमाण-पत्र नहीं हैं? क्रूडी टीम के साथ अपना खाता सक्रिय करने का अनुरोध करें।
pt: Ainda não tem credenciais? Solicite a ativação de sua conta com a equipe Croody.

source: Ingresar
fr: Se connecter
hi: साइन इन करें
pt: Entrar

source: ¿Aún no tienes cuenta?
fr: Vous n'avez pas encore de compte ?
hi: अभी भी खाता नहीं है?
pt: Ainda não tem uma conta?

source: Crea una
fr: Créez-en un
hi: एक बनाएं
pt: Crie uma

source: Perfil
fr: Profil
hi: प्रोफ़ाइल

source: Cuida tu identidad Croody y tus robots
fr: Prenez soin de votre identité Croody et de vos robots
hi: अपनी क्रूडी पहचान और रोबोट का ख्याल रखें
pt: Cuide de sua identidade Croody e seus robôs

source: Actualiza datos personales, gestiona tokens de ingestión y revisa la telemetría más reciente sin salir del dashboard.
fr: Mettez à jour les données personnelles, gérez les jetons d'ingestion et consultez les dernières données télémétriques sans quitter le tableau de bord.
hi: व्यक्तिगत डेटा अपडेट करें, अंतर्ग्रहण टोकन प्रबंधित करें, और डैशबोर्ड छोड़े बिना नवीनतम टेलीमेट्री की समीक्षा करें।
pt: Atualize dados pessoais, gerencie tokens de ingestão e revise a telemetria mais recente sem sair do painel.

source: Token activo
fr: Token actif
hi: सक्रिय टोकन
pt: Token ativo

source: Modo de alertas
fr: Mode d'alertes
hi: अलर्ट मोड

source: Activo
fr: Actif
hi: संपत्ति
pt: Ativo

source: Inactivo
fr: Inactif
hi: निठल्ला
pt: Inativo

source: Idioma
fr: Langue
hi: भाषा

source: Datos personales
fr: Données personnelles
hi: व्यक्तिगत डेटा
pt: Dados pessoais

source: Guardar
fr: Enregistrer
hi: सहेजें
pt: Salvar

source: Preferencias
fr: Préférences
hi: प्राथमिकताएं
pt: Preferências

source: Actualizar preferencias
fr: Mettre à jour les préférences
hi: प्राथमिकताएँ अद्यतन करें
pt: Atualizar preferências

source: Token de ingestión
fr: Token d'ingestion
hi: अंतर्ग्रहण टोकन
pt: Token de ingestão

source: Regenerar
fr: Régénérer
hi: पुनर्जन्म

source: Úsalo como cabecera X-API-Key al enviar telemetría.
fr: Utilisez-le comme en-tête X-API-Key lors de l'envoi de télémétrie.
hi: टेलीमेट्री भेजते समय इसे एक्स-एपीआई-कुंजी हेडर के रूप में उपयोग करें।
pt: Use-o como cabeçalho X-API-Key ao enviar telemetria.

source: Actividad
fr: Confidentialité
hi: गोपनीयता
pt: Privacidade

source: Telemetría en vivo
fr: Télémétrie en direct
hi: लाइव टेलीमेट्री
pt: Telemetria ao vivo

source: Crear cuenta
fr: Créer un compte
hi: खाता बनाएं
pt: Criar conta

source: Registro Croody
fr: Inscription Croody
hi: क्रूडी पंजीकरण

source: Activa tu acceso al universo Croody.
fr: Activez votre accès à l'univers Croody.
hi: क्रूडी ब्रह्मांड तक अपनी पहुंच सक्रिय करें।
pt: Ative seu acesso ao universo Croody.

source: Configura idioma, tema y recibe un token personal para conectar tus robots al protocolo.
fr: Configurez la langue, le thème et recevez un token personnel pour connecter vos robots au protocole.
hi: अपने रोबोट को प्रोटोकॉल से जोड़ने के लिए भाषा, थीम कॉन्फ़िगर करें और एक व्यक्तिगत टोकन प्राप्त करें।
pt: Configure idioma, tema e receba um token pessoal para conectar seus robôs ao protocolo.

source: Token de ingestión personal para Telemetry Gateway
fr: Token d'ingestion personnel pour Telemetry Gateway
hi: टेलीमेट्री गेटवे के लिए व्यक्तिगत अंतर्ग्रहण टोकन
pt: Token de ingestão pessoal para Telemetry Gateway

source: Dashboard de perfil y alertas en tiempo real
fr: Tableau de bord de profil et alertes en temps réel
hi: प्रोफ़ाइल डैशबोर्ड और वास्तविक समय अलर्ट
pt: Dashboard de perfil e alertas em tempo real

source: Compatibilidad con Buddy Store y Luks
fr: Compatibilité avec Buddy Store et Luks
hi: बडी स्टोर और लक्स के साथ संगतता
pt: Compatibilidade com Buddy Store e Luks

source: ¿Ya tienes cuenta?
fr: Vous avez déjà un compte ?
hi: क्या आपके पास पहले से खाता है?
pt: Já tem uma conta?

source: Mi Cuenta
fr: Mon compte
hi: मेरा खाता
pt: Minha conta

source: Navegaci\u00f3n de cuenta
fr: Navigation dans le compte
hi: खाता नेविगेशन
pt: Navegação da conta

source: Dashboard
fr: Tableau de bord
hi: डैशबोर्ड
pt: Painel

source: Mi Perfil
fr: Mon profil
hi: मेरी प्रोफाइल
pt: Meu perfil

source: Inventario
fr: Inventaire
hi: भंडार
pt: Inventário

source: Suscripci\u00f3n
fr: Abonnement
hi: सदस्यता
pt: Subscrição

source: Items
fr: Articles
hi: सामान
pt: Unid

source: Cerrar
fr: Fermer
hi: बंद करना
pt: Fechar

source: Hola, %(name)s
fr: Bonjour, %(name)s
hi: नमस्ते, %(नाम)s
pt: Olá, %(nome)s

source: Bienvenido a tu espacio personal en Croody.
fr: Bienvenue dans votre espace personnel sur Croody.
hi: क्रूडी पर आपके व्यक्तिगत स्थान में आपका स्वागत है।
pt: Bem-vindo ao seu espaço pessoal no Croody.

source: puntos
fr: points
hi: अंक
pt: pontos

source: Perfil completado
fr: Profil complété
hi: पूर्ण प्रोफ़ाइल
pt: Perfil concluído

source: Items en inventario
fr: Articles en inventaire
hi: इन्वेंट्री में आइटम
pt: Itens em estoque

source: Ver todo
fr: Voir tout
hi: सभी देखें
pt: Ver tudo

source: Conectada
fr: Connecté
hi: जुड़े हुए
pt: Conectado

source: Pendiente
fr: Boucle
hi: कान की बाली
pt: Brinco

source: Sin conectar
fr: Non connecté
hi: जुड़े नहीं हैं
pt: Não conectado

source: Configurar
fr: Installation
hi: स्थापित करना

source: d\u00edas restantes
fr: jours restants
hi: शेष दिनों
pt: dias restantes

source: Sin plan
fr: Aucun plan
hi: कोई योजना नहीं
pt: Sem plano

source: Ver planes
fr: Voir les forfaits
hi: योजनाएं देखें
pt: Ver planos

source: Items recientes
fr: Articles récents
hi: हाल के आइटम
pt: Itens recentes

source: Ver
fr: Voir
hi: देखना

source: Acciones r\u00e1pidas
fr: Actions rapides
hi: त्वरित कार्रवाई
pt: Ações rápidas

source: Editar perfil
fr: Modifier le profil
hi: प्रोफ़ाइल संपादित करें

source: Ir a la tienda
fr: Aller au magasin
hi: दुकान पर जाएं
pt: Ir à loja

source: Conectar wallet
fr: Connecter le portefeuille
hi: वॉलेट कनेक्ट करें
pt: Conectar carteira

source: Ver puntos
fr: Voir les points
hi: अंक देखें
pt: Ver pontos

source: Mi Inventario
fr: Mon inventaire
hi: मेरी सूची
pt: Meu inventário

source: Regalo
fr: Cadeau
hi: उपहार
pt: Presente

source: Adquirido
fr: Acquis
hi: अधिग्रहीत

source: descargas
fr: téléchargements
hi: डाउनलोड
pt: downloads

source: Descargar
fr: Décharge
hi: स्राव होना
pt: Descarga

source: Usar como activo
fr: Utiliser comme atout
hi: संपत्ति के रूप में उपयोग करें
pt: Usar como ativo

source: Paginaci\u00f3n
fr: Pagination
hi: पृष्ठ पर अंक लगाना
pt: Paginação

source: P\u00e1gina %(current)s de %(total)s
fr: Page %(actuelle)s sur %(total)s
hi: पृष्ठ %(वर्तमान)%(कुल)s में से
pt: Página %(atual)s de %(total)s

source: Anterior
fr: Ancien
hi: पूर्व
pt: Antigo

source: Siguiente
fr: Suivant
hi: अगले
pt: Seguindo

source: Tu inventario est\u00e1 vac\u00edo
fr: Votre inventaire est vide
hi: आपकी इन्वेंट्री खाली है
pt: Seu inventário está vazio

source: A\u00fan no has adquirido ning\u00fan producto. Explora nuestra tienda para encontrar algo que te guste.
fr: Vous n'avez encore acheté aucun produit. Explorez notre magasin pour trouver quelque chose que vous aimez.
hi: आपने अभी तक कोई उत्पाद नहीं खरीदा है. अपनी पसंद की कोई चीज़ ढूंढने के लिए हमारे स्टोर को खोजें।
pt: Você ainda não comprou nenhum produto. Explore nossa loja para encontrar algo que você goste.

source: Explorar tienda
fr: Explorer le magasin
hi: स्टोर का अन्वेषण करें
pt: Explorar loja

source: Mis Puntos
fr: Mes points
hi: मेरे अंक
pt: Meus pontos

source: Sistema de Puntos
fr: Système de points
hi: अंक प्रणाली
pt: Sistema de Pontos

source: puntos totales
fr: total de points
hi: कुल अंक
pt: total de pontos

source: Progreso hacia
fr: progrès vers
hi: की ओर प्रगति
pt: progresso em direção

source: Faltan %(remaining)s puntos
fr: %(restants)s points manquants
hi: %(शेष) अंक गायब हैं
pt: %(restantes)s pontos faltando

source: Rangos disponibles
fr: Gammes disponibles
hi: उपलब्ध श्रेणियाँ
pt: Gamas disponíveis

source: Actual
fr: Actuel
hi: मौजूदा
pt: Atual

source: C\u00f3mo ganar puntos
fr: Comment gagner des points
hi: अंक कैसे अर्जित करें
pt: Como ganhar pontos

source: Desglose de tus puntos
fr: Répartition de vos points
hi: आपके अंकों का विश्लेषण
pt: Detalhamento dos seus pontos

source: Completitud del perfil
fr: Complétude du profil
hi: प्रोफ़ाइल पूर्णता
pt: Completude do perfil

source: (pendiente)
fr: (boucle)
hi: (कान की बाली)
pt: (brinco)

source: Completado
fr: Rempli
hi: भरा हुआ
pt: Preenchido

source: Datos f\u00edsicos
fr: Données physiques
hi: भौतिक डेटा
pt: Dados físicos

source: Peso
fr: Poids
hi: वज़न

source: Altura
fr: Hauteur
hi: ऊंचाई

source: G\u00e9nero
fr: Genre
hi: लिंग
pt: Gênero

source: No has definido objetivos a\u00fan.
fr: Vous n'avez pas encore défini d'objectifs.
hi: आपने अभी तक उद्देश्य परिभाषित नहीं किये हैं.
pt: Você ainda não definiu objetivos.

source: Pendiente de verificaci\u00f3n
fr: En attente de vérification
hi: सत्यापन लंबित है
pt: Verificação pendente

source: No has conectado una wallet a\u00fan.
fr: Vous n'avez pas encore connecté de portefeuille.
hi: आपने अभी तक वॉलेट कनेक्ट नहीं किया है.
pt: Você ainda não conectou uma carteira.

source: Conectar ahora
fr: Connectez-vous maintenant
hi: अब जोड़ो
pt: Conecte-se agora

source: Informaci\u00f3n de cuenta
fr: Informations sur le compte
hi: खाता संबंधी जानकारी
pt: Informações da conta

source: Miembro desde
fr: Membre depuis
hi: से सदस्य
pt: Membro desde

source: \u00daltimo acceso
fr: \u00dernier accès
hi: \u00अंतिम पहुंच
pt: \u00último acesso

source: Editar Perfil
fr: Modifier le profil
hi: प्रोफ़ाइल संपादित करें

source: Cancelar
fr: Annuler
hi: रद्द करना

source: Cambiar foto
fr: Changer de photo
hi: छवि बदलो
pt: Alterar foto

source: JPG, PNG, GIF o WebP. M\u00e1x 5MB.
fr: JPG, PNG, GIF ou WebP. M\u00e1x 5 Mo.
hi: जेपीजी, पीएनजी, जीआईएफ या वेबपी। एम\u00e1x 5एमबी.
pt: JPG, PNG, GIF ou WebP. M > 1x 5 MB.

source: Seleccionar...
fr: Sélectionner...
hi: चुनना...
pt: Selecione...

source: Biograf\u00eda
fr: Biographie
hi: जीवनी
pt: Biografia

source: Cu\u00e9ntanos sobre ti
fr: Parlez-nous de vous
hi: अपने बारे में हमें बताएं
pt: Conte-nos sobre você

source: Cu\u00e9ntanos sobre ti...
fr: Parlez-nous de vous...
hi: अपने बारे में हमें बताएं...
pt: Conte-nos sobre você...

source: M\u00e1ximo 500 caracteres
fr: 500 caractères maximum
hi: अधिकतम 500 अक्षर
pt: Máximo de 500 caracteres

source: Guardar cambios
fr: Enregistrer les modifications
hi: परिवर्तनों को सुरक्षित करें
pt: Salvar alterações

source: productos adquiridos
fr: produits achetés
hi: खरीदे गए उत्पाद
pt: produtos adquiridos

source: Ver detalles
fr: Voir les détails
hi: विवरण देखें
pt: Ver detalhes

source: \u00a1Tienes todos los productos!
fr: \u00a1Vous avez tous les produits !
hi: \u00a1आपके पास सभी उत्पाद हैं!
pt: \u00a1Você tem todos os produtos!

source: Ya has adquirido todos los productos disponibles. Vuelve pronto para ver novedades.
fr: Vous avez déjà acheté tous les produits disponibles. Revenez bientôt pour les mises à jour.
hi: आपने सभी उपलब्ध उत्पाद पहले ही खरीद लिए हैं. अद्यतन के लिए शीघ्र ही जांच करें।
pt: Você já comprou todos os produtos disponíveis. Volte em breve para atualizações.

source: Ver mi inventario
fr: Voir mon inventaire
hi: मेरी सूची देखें
pt: Ver meu inventário

source: Planes de Suscripci\u00f3n
fr: Plans d'abonnement
hi: सदस्यता योजनाएँ
pt: Planos de assinatura

source: Tu suscripci\u00f3n actual
fr: Votre abonnement actuel
hi: आपकी वर्तमान सदस्यता
pt: Sua assinatura atual

source: Expira
fr: Expire
hi: समय-सीमा समाप्त

source: D\u00edas restantes
fr: Jours restants
hi: शेष दिनों
pt: Dias restantes

source: Renovaci\u00f3n autom\u00e1tica activada
fr: Renouvellement automatique activé
hi: स्वचालित नवीनीकरण सक्रिय
pt: Renovação automática ativada

source: \u00bfEst\u00e1s seguro de cancelar tu suscripci\u00f3n?
fr: Etes-vous sûr d'annuler votre abonnement ?
hi: क्या आप निश्चित रूप से अपनी सदस्यता रद्द करना चाहते हैं?
pt: Tem certeza de que deseja cancelar sua assinatura?
