Repository: ll888ll/web
Catalog: proyecto_integrado/Croody/locale/*/LC_MESSAGES/django.po
Languages: fr, hi, pt

source: Usuario
fr: Utilisateur
hi: उपयोगकर्ता
pt: Usuário

source: Datos Físicos
fr: Données physiques
hi: भौतिक डेटा
pt: Dados físicos

source: Avatar
hi: अवतार

source: Wallet Solana
fr: Portefeuille Solana
hi: सोलाना वॉलेट
pt: Carteira Solana

source: Gamificación
fr: Gamification
hi: gamification
pt: Gamificação

source: Metadata
fr: Métadonnées
hi: मेटाडाटा
pt: Metadados

source: Rango
fr: Gamme
hi: श्रेणी
pt: Faixa

source: Completitud
fr: exhaustivité
hi: संपूर्णता
pt: Completude

source: Wallet
fr: Portefeuille
hi: बटुआ
pt: Carteira

source: Recalcular estadísticas de usuarios
fr: Recalculer les statistiques des utilisateurs
hi: उपयोगकर्ता आंकड़ों की पुनर्गणना करें
pt: Recalcular estatísticas do usuário

source: Estadísticas recalculadas correctamente.
fr: Statistiques recalculées correctement.
hi: आँकड़ों की सही ढंग से पुनर्गणना की गई।
pt: Estatísticas recalculadas corretamente.

source: Suscripción
fr: Abonnement
hi: सदस्यता
pt: Subscrição

source: Fechas
fr: Dates
hi: खजूर
pt: Datas

source: Pago
fr: Payer
hi: वेतन
pt: Pagar

source: Nivel
fr: Niveau
hi: स्तर
pt: Nível

source: Estado
fr: État
hi: राज्य

source: Días restantes
fr: Jours restants
hi: शेष दिनों
pt: Dias restantes

source: Activar suscripciones seleccionadas
fr: Activer les abonnements sélectionnés
hi: चयनित सदस्यताएँ सक्रिय करें
pt: Ativar assinaturas selecionadas

source: Suscripciones activadas.
fr: Abonnements activés.
hi: सदस्यताएँ सक्रिय हो गईं.
pt: Assinaturas ativadas.

source: Cancelar suscripciones seleccionadas
fr: Annuler les abonnements sélectionnés
hi: चयनित सदस्यताएँ रद्द करें
pt: Cancelar assinaturas selecionadas

source: Suscripciones canceladas.
fr: Abonnements annulés.
hi: रद्द की गई सदस्यताएँ.
pt: Assinaturas canceladas.

source: Transacción
fr: Transaction
hi: लेन-देन
pt: Transação

source: Referencias
fr: Références
hi: संदर्भ
pt: Referências

source: Wallets
fr: Portefeuilles
hi: पर्स
pt: Carteiras

source: Verificación
fr: Vérification
hi: सत्यापन
pt: Verificação

source: TX Signature
fr: Signature d'émission
hi: TX हस्ताक्षर
pt: Assinatura TX

source: Marcar como verificadas
fr: Marquer comme vérifié
hi: सत्यापित के रूप में चिह्नित करें
pt: Marcar como verificado

source: Transacciones marcadas como verificadas.
fr: Transactions marquées comme vérifiées.
hi: लेनदेन को सत्यापित के रूप में चिह्नित किया गया.
pt: Transações marcadas como verificadas.

source: Marcar como fallidas
fr: Marquer comme échec
hi: विफल के रूप में चिह्नित करें
pt: Marcar como falhado

source: Transacciones marcadas como fallidas.
fr: Transactions marquées comme ayant échoué.
hi: लेन-देन विफल के रूप में चिह्नित किया गया.
pt: Transações marcadas como falhadas.

source: Cuentas de Usuario
fr: Comptes d'utilisateurs
hi: उपयोगकर्ता खाते
pt: Contas de usuário

source: Cuéntanos sobre ti...
fr: Parlez-nous de vous...
hi: अपने बारे में हमें बताएं...
pt: Conte-nos sobre você...

source: Ej: 70.5
fr: Ex : 70,5
hi: उदाहरण: 70.5
pt: Ex: 70,5

source: Ej: 175
fr: Exemple : 175
hi: उदाहरण: 175
pt: Exemplo: 175

source: El peso debe estar entre 20 y 300 kg.
fr: Le poids doit être compris entre 20 et 300 kg.
hi: वजन 20 से 300 किलो के बीच होना चाहिए.
pt: O peso deve estar entre 20 e 300 kg.

source: La altura debe estar entre 100 y 250 cm.
fr: La hauteur doit être comprise entre 100 et 250 cm.
hi: ऊंचाई 100 से 250 सेमी के बीच होनी चाहिए.
pt: A altura deve estar entre 100 e 250 cm.

source: La imagen no puede superar 5MB.
fr: L'image ne peut pas dépasser 5 Mo.
hi: छवि 5एमबी से अधिक नहीं हो सकती.
pt: A imagem não pode exceder 5MB.

source: Solo se permiten imágenes JPEG, PNG, GIF o WebP.
fr: Seules les images JPEG, PNG, GIF ou WebP sont autorisées.
hi: केवल JPEG, PNG, GIF या WebP छवियों की अनुमति है।
pt: Somente imagens JPEG, PNG, GIF ou WebP são permitidas.

source: Tu llave pública de Solana...
fr: Votre clé publique Solana...
hi: आपकी सोलाना सार्वजनिक कुंजी...
pt: Sua chave pública Solana...

source: La llave pública debe tener entre 32 y 44 caracteres.
fr: La clé publique doit comporter entre 32 et 44 caractères.
hi: सार्वजनिक कुंजी 32 से 44 अक्षरों के बीच होनी चाहिए।
pt: A chave pública deve ter entre 32 e 44 caracteres.

source: La llave pública contiene caracteres inválidos.
fr: La clé publique contient des caractères non valides.
hi: सार्वजनिक कुंजी में अमान्य वर्ण हैं.
pt: A chave pública contém caracteres inválidos.

source: Firma de transacción
fr: Signature de transaction
hi: लेन-देन हस्ताक्षर
pt: Assinatura da transação

source: Pega aquí la firma de tu transacción...
fr: Collez votre signature de transaction ici...
hi: अपने लेन-देन हस्ताक्षर यहां चिपकाएँ...
pt: Cole sua assinatura de transação aqui...

source: La firma de la transacción de Solana (88 caracteres).
fr: Signature de transaction de Solana (88 caractères).
hi: सोलाना के लेनदेन हस्ताक्षर (88 अक्षर)।
pt: Assinatura da transação de Solana (88 caracteres).

source: La firma de transacción es requerida.
fr: La signature de la transaction est requise.
hi: लेनदेन हस्ताक्षर आवश्यक है.
pt: A assinatura da transação é obrigatória.

source: La firma debe tener exactamente 88 caracteres.
fr: La signature doit comporter exactement 88 caractères.
hi: हस्ताक्षर बिल्कुल 88 अक्षर का होना चाहिए।
pt: A assinatura deve ter exatamente 88 caracteres.

source: La firma contiene caracteres inválidos.
fr: La signature contient des caractères invalides.
hi: हस्ताक्षर में अमान्य अक्षर हैं.
pt: A assinatura contém caracteres inválidos.

source: Perder peso
fr: Perdre du poids
hi: वजन कम करें

source: Ganar músculo
fr: Gagner du muscle
hi: मांसपेशियों को प्राप्त करें
pt: Ganhar músculos

source: Mejorar resistencia
fr: Améliorer la résistance
hi: प्रतिरोध में सुधार करें
pt: Melhorar a resistência

source: Mejorar flexibilidad
fr: Améliorer la flexibilité
hi: लचीलेपन में सुधार करें
pt: Melhorar a flexibilidade

source: Salud general
fr: État de santé général
hi: सामान्य स्वास्थ्य
pt: Saúde geral

source: Reducir estrés
fr: Réduire le stress
hi: तनाव को कम करें
pt: Reduza o estresse

source: Mejorar sueño
fr: Améliorer le sommeil
hi: नींद में सुधार करें
pt: Melhorar o sono

source: Objetivos de fitness
fr: objectifs de remise en forme
hi: फिटनेस लक्ष्य
pt: metas de condicionamento físico

source: Masculino
fr: Mâle
hi: पुरुष
pt: Macho

source: Femenino
fr: Femelle
hi: महिला
pt: Fêmea

source: No binario
fr: Non binaire
hi: नॉनबाइनरी
pt: Não binário

source: Prefiero no decir
fr: je préfère ne pas dire
hi: मैं न कहना पसंद करता हूँ
pt: prefiro não dizer

source: Starter - €19.99/mes
fr: Entrée - 19,99 €/mois
hi: स्टार्टर - €19.99/माह
pt: Iniciante - 19,99€/mês

source: Pro - €59.99/mes
fr: Pro - 59,99 €/mois
hi: प्रो - €59.99/माह
pt: Pró – 59,99€/mês

source: Elite - €199.99/mes
fr: Élite - 199,99 €/mois
hi: अभिजात वर्ग - €199.99/माह
pt: Elite - 199,99€/mês

source: Activa
fr: Actif
hi: सक्रिय
pt: Ativo

source: Pendiente de pago
fr: En attente de paiement
hi: भुगतान लंबित है
pt: Pagamento pendente

source: Expirada
fr: Expiré
hi: खत्म हो चुका
pt: Expirado

source: Cancelada
fr: Annulé
hi: रद्द कर दिया गया
pt: Cancelado

source: Pendiente de verificación
fr: En attente de vérification
hi: सत्यापन लंबित है
pt: Verificação pendente

source: Verificada
fr: Vérifié
hi: सत्यापित
pt: Verificado

source: Fallida
fr: Échoué
hi: असफल
pt: Fracassado

source: Compra de producto
fr: Achat de produit
hi: उत्पाद खरीद
pt: Compra de produto

source: Propina/Donación
fr: Pourboire/Don
hi: टिप/दान
pt: Dica/Doação

source: Novato
fr: Débutant
hi: धोखेबाज़

source: Aprendiz
fr: Apprenti
hi: शिक्षु

source: Guerrero
fr: Guerrier
hi: योद्धा
pt: Guerreiro

source: Maestro
fr: Professeur
hi: अध्यापक
pt: Professor

source: Leyenda
fr: Légende
hi: दंतकथा
pt: Lenda

source: Peso (kg)
fr: Poids (kg)
hi: वजन (किलो)

source: Altura (cm)
fr: Hauteur (cm)
hi: ऊंचाई (सेमी)

source: Fecha de nacimiento
fr: Date de naissance
hi: जन्म तिथि
pt: Data de nascimento

source: Género
fr: Genre
hi: लिंग
pt: Gênero

source: Biografía
fr: Biographie
hi: जीवनी
pt: Biografia

source: Foto de perfil
fr: photo de profil
hi: खाते की फोटो
pt: foto do perfil

source: Personaje activo
fr: personnage actif
hi: सक्रिय चरित्र
pt: personagem ativo

source: Debe ser un item del inventario del usuario
fr: Doit être un article dans l'inventaire de l'utilisateur
hi: उपयोगकर्ता की सूची में एक आइटम होना चाहिए
pt: Deve ser um item no inventário do usuário

source: Llave pública Solana
fr: Clé publique Solana
hi: सोलाना सार्वजनिक कुंजी
pt: Chave pública Solana

source: Dirección de wallet Solana (base58)
fr: Adresse du portefeuille Solana (base58)
hi: सोलाना वॉलेट पता (बेस58)
pt: Endereço da carteira Solana (base58)

source: Wallet verificada
fr: Portefeuille vérifié
hi: सत्यापित बटुआ
pt: Carteira verificada

source: Fecha de conexión de wallet
fr: Date de connexion au portefeuille
hi: वॉलेट कनेक्शन की तारीख
pt: Data de conexão da carteira

source: Puntos
fr: Points
hi: अंक
pt: Pontos

source: Completitud del perfil (%)
fr: Complétude du profil (%)
hi: प्रोफ़ाइल पूर्णता (%)
pt: Completude do perfil (%)

source: Perfil de usuario
fr: Profil utilisateur
hi: उपयोगकर्ता रूपरेखा
pt: Perfil de usuário

source: Perfiles de usuario
fr: Profils d'utilisateurs
hi: उपयोगकर्ता प्रोफ़ाइल
pt: Perfis de usuário

source: Producto
fr: Produit
hi: उत्पाद
pt: Produto

source: Fecha de adquisición
fr: Date d'acquisition
hi: अधिग्रहण की तारीख
pt: Data de aquisição

source: Signature de la transacción Solana
fr: Signature de l'opération Solana
hi: सोलाना लेनदेन पर हस्ताक्षर
pt: Assinatura da transação Solana

source: Descargas
fr: Téléchargements
hi: डाउनलोड
pt: Transferências

source: Es regalo
fr: C'est un cadeau
hi: यह एक उपहार है
pt: É um presente

source: Notas
fr: Notes
hi: ग्रेड

source: Item de inventario
fr: article d'inventaire
hi: इन्वेंटरी आइटम
pt: item de inventário

source: Items de inventario
fr: Articles en stock
hi: इन्वेंटरी आइटम
pt: Itens de inventário

source: Fecha de inicio
fr: Date de début
hi: आरंभ करने की तिथि
pt: Data de início

source: Fecha de expiración
fr: Date d'expiration
hi: समाप्ति तिथि
pt: Data de validade

source: Renovación automática
fr: Renouvellement automatique
hi: स्वचालित नवीनीकरण
pt: Renovação automática

source: Firma de transacción de pago
fr: Signature de l'opération de paiement
hi: भुगतान लेनदेन हस्ताक्षर
pt: Assinatura da transação de pagamento

source: Suscripciones
fr: Abonnements
hi: सदस्यता
pt: Assinaturas

source: Transaction signature de Solana
fr: Signature de la transaction Solana
hi: सोलाना लेनदेन हस्ताक्षर
pt: Assinatura da transação Solana

source: Cantidad (SOL)
fr: Quantité (SOL)
hi: मात्रा (एसओएल)
pt: Quantidade (SOL)

source: Cantidad (USD)
fr: Quantité (USD)
hi: मात्रा (USD)
pt: Quantidade (USD)

source: Propósito
fr: But
hi: उद्देश्य

source: Wallet origen
fr: Portefeuille d'origine
hi: मूल बटुआ
pt: Carteira de origem

source: Wallet destino
fr: Portefeuille de destination
hi: गंतव्य बटुआ
pt: Carteira de destino

source: Wallet de Croody
fr: Portefeuille Croody
hi: क्रूडी वॉलेट
pt: Carteira Croody

source: Tiempo de bloque
fr: Temps de blocage
hi: समय ब्लॉक करें
pt: Tempo de bloqueio

source: Datos de verificación
fr: Données de vérification
hi: सत्यापन डेटा
pt: Dados de verificação

source: Fecha de verificación
fr: Date de vérification
hi: सत्यापन तिथि
pt: Data de verificação

source: Transacción de wallet
fr: Transaction de portefeuille
hi: वॉलेट लेनदेन
pt: Transação de carteira

source: Transacciones de wallet
fr: Transactions de portefeuille
hi: वॉलेट लेनदेन
pt: Transações de carteira

source: Perfil actualizado correctamente.
fr: Profil mis à jour avec succès.
hi: प्रोफ़ाइल सफलतापूर्वक अपडेट की गई.
pt: Perfil atualizado com sucesso.

source: Descarga iniciada para "%(name)s"
fr: Téléchargement démarré pour "%(name)s"
hi: "%(नाम)s" के लिए डाउनलोड प्रारंभ हुआ
pt: Download iniciado para "%(name)s"

source: Personaje activo cambiado a "%(name)s"
fr: Caractère actif remplacé par "%(name)s"
hi: सक्रिय वर्ण को "%(नाम)s" में बदल दिया गया
pt: Caractere ativo alterado para "%(name)s"

source: Acceso básico
fr: Accès de base
hi: बुनियादी पहुंच
pt: Acesso básico

source: 5 descargas/mes
fr: 5 téléchargements/mois
hi: 5 डाउनलोड/माह
pt: 5 downloads/mês

source: Soporte por email
fr: Assistance par e-mail
hi: ई - मेल समर्थन
pt: Suporte por e-mail

source: Acceso completo
fr: Accès complet
hi: पूर्ण पहुँच
pt: Acesso total

source: Descargas ilimitadas
fr: Téléchargements illimités
hi: असीमित डाउनलोड
pt: Downloads ilimitados

source: Soporte prioritario
fr: Assistance prioritaire
hi: प्राथमिकता समर्थन
pt: Suporte prioritário

source: Personajes exclusivos
fr: Personnages exclusifs
hi: विशिष्ट पात्र
pt: Personagens exclusivos

source: Todo lo de Pro
fr: Tout Pro
hi: सब कुछ प्रो
pt: Tudo profissional

source: Acceso anticipado
fr: Accès anticipé
hi: जल्दी पहुँच
pt: Acesso antecipado

source: NFTs exclusivos
fr: NFT exclusifs
hi: विशिष्ट एनएफटी

source: Sesiones 1-on-1
fr: Séances individuelles
hi: 1-पर-1 सत्र
pt: Sessões individuais

source: Badge Elite
fr: Insigne d'élite
hi: संभ्रांत बैज
pt: Distintivo de Elite

source: Plan de suscripción no válido.
fr: Plan d'abonnement invalide.
hi: अमान्य सदस्यता योजना.
pt: Plano de assinatura inválido.

source: Por favor, completa el pago para activar tu suscripción.
fr: Veuillez finaliser le paiement pour activer votre abonnement.
hi: कृपया अपनी सदस्यता सक्रिय करने के लिए भुगतान पूरा करें।
pt: Por favor, complete o pagamento para ativar sua assinatura.

source: Suscripción cancelada.
fr: Abonnement annulé.
hi: सदस्यता रद्द कर दी गई.
pt: Assinatura cancelada.

source: No tienes una suscripción activa.
fr: Vous n'avez pas d'abonnement actif.
hi: आपके पास सक्रिय सदस्यता नहीं है.
pt: Você não tem uma assinatura ativa.

source: Wallet conectada. Pendiente de verificación.
fr: Portefeuille connecté. En attente de vérification.
hi: जुड़ा हुआ बटुआ. सत्यापन लंबित है.
pt: Carteira conectada. Verificação pendente.

source: Error al conectar wallet.
fr: Erreur lors de la connexion du portefeuille.
hi: वॉलेट कनेक्ट करने में त्रुटि.
pt: Erro ao conectar a carteira.

source: Wallet desconectada.
fr: Portefeuille déconnecté.
hi: बटुआ काट दिया गया.
pt: Carteira desconectada.

source: Perfil completo
fr: Profil complet
hi: संपूर्ण प्रोफ़ाइल

source: Cada item en inventario
fr: Chaque article en inventaire
hi: इन्वेंट्री में प्रत्येक आइटम
pt: Cada item em estoque

source: Suscripción Starter
fr: Abonnement de démarrage
hi: स्टार्टर सदस्यता
pt: Assinatura inicial

source: Suscripción Pro
fr: Abonnement Pro
hi: प्रो सदस्यता
pt: Assinatura Profissional

source: Suscripción Elite
fr: Abonnement Élite
hi: विशिष्ट सदस्यता
pt: Assinatura Elite

source: Inicio
fr: Accueil
hi: होम
pt: Início

source: Nosotros
fr: À propos
hi: हमारे बारे में
pt: Sobre

source: Buddy
hi: बडी

source: Luks
hi: लक्स

source: Tienda
fr: Boutique
hi: दुकान
pt: Loja

source: Croody · Inicio
fr: Croody · Accueil
hi: क्रूडी · होम
pt: Croody · Início

source: Croody · Ejes
fr: Croody · Axes
hi: क्रूडी · धुरी
pt: Croody · Eixos

source: Croody · Roadmap
fr: Croody · Feuille de route
hi: क्रूडी · रोडमैप

source: Buddy · Producto
fr: Buddy · Produit
hi: बडी · उत्पाद
pt: Buddy · Produto

source: Buddy · Suscripciones
fr: Buddy · Abonnements
hi: बडी · सदस्यता
pt: Buddy · Assinaturas

source: Luks · Infraestructura
fr: Luks · Infrastructure
hi: लक्स · बुनियादी ढांचा
pt: Luks · Infraestrutura

source: Tienda Buddy
fr: Boutique Buddy
hi: बडी दुकान
pt: Loja Buddy

source: Buddy Checkout
hi: बडी चेकआउट

source: Croody · Registro
fr: Croody · Axes
hi: क्रूडी · पंजीकरण

source: Croody · Perfil
fr: Croody · Axes
hi: क्रूडी · प्रोफ़ाइल

source: Usuario o correo
fr: Nom d'utilisateur ou email
hi: यूजरनेम या ईमेल
pt: Usuário ou e-mail

source: Contraseña
fr: Mot de passe
hi: पासवर्ड
pt: Senha

source: Nombre completo
fr: Nom complet
hi: पूरा नाम
pt: Nome completo

source: Nombre y apellidos
fr: Prénom et nom
hi: नाम और उपनाम
pt: Nome e sobrenome

source: Correo electrónico
fr: E-mail
hi: ईमेल
pt: E-mail

source: Idioma preferido
fr: Langue préférée
hi: पसंदीदा भाषा

source: Tema visual
fr: Thème visuel
hi: विजुअल थीम

source: Acepto el manifiesto Croody y términos de servicio
fr: J'accepte le manifeste Croody et les conditions de service
hi: मैं क्रूडी घोषणा और सेवा की शर्तों को स्वीकार करता हूं
pt: Aceito o manifesto Croody e os termos de serviço

source: Ya existe una cuenta con este correo.
fr: Un compte avec cet e-mail existe déjà.
hi: इस ईमेल से पहले से एक खाता मौजूद है।
pt: Já existe uma conta com este e-mail.

source: Nombre
fr: Prénom
hi: नाम
pt: Nome

source: Apellidos
fr: Nom
hi: उपनाम
pt: Sobrenome

source: Sistema
fr: Système
hi: सिस्टम

source: Oscuro
fr: Sombre
hi: डार्क
pt: Escuro

source: Claro
fr: Clair
hi: लाइट

source: Buddy AI · Entrena, Progresa, Destaca
fr: Buddy AI · Entraînez-vous, Progressez,isez
hi: बडी AI · प्रशिक्षण, प्रगति, उभार
pt: Buddy AI · Treine, Progresse, Destaque-se

source: Tu entrenador AI personal
fr: Votre entraînement AI personnel
hi: आपका व्यक्तिगत AI कोच
pt: Seu treinar AI pessoal

source: Rutinas que se adaptan a ti. Recompensas que te motivan. La tecnología que conecta.
fr: Des routines qui s'adaptent à vous. Des récompenses qui vous motivent. La technologie qui connecte.
hi: दिनचर्या जो आपके अनुकूल हो। पुरस्कार जो आपको प्रेरित करते हैं। वह तकनीक जो जोड़ती है.
pt: Rotinas que se adaptam a você. Recompensas que motivam você. A tecnologia que conecta.

source: 🛒 Ir a la Tienda
fr: 🛒 Aller à la Boutique
hi: 🛒 दुकान पर जाएं
pt: 🛒 Ir à Loja

source: Ver Buddy
fr: Buddy
hi: बडी देखें

source: 💎 Luks
hi: 💎 लक्स

source: Croody - Tecnología que conecta
fr: Croody - Technologie qui connecte
hi: क्रूडी - जोड़ने वाली तकनीक
pt: Croody - Tecnologia que conecta

source: rutinas ajustadas automáticamente cada semana
fr: routines ajustées automatiquement chaque semaine
hi: साप्ताहिक रूप से स्वचालित समायोजन
pt: rotinas ajustadas automaticamente toda semana

source: personas mantienen su plan mensual con Buddy activo
fr: personnes maintiennent leur plan mensuel avec Buddy actif
hi: लोग सक्रिय बडी के साथ मासिक योजना बनाए रखते हैं
pt: pessoas mantêm seu plano mensal com Buddy ativo

source: 7 regiones
fr: 7 régions
hi: 7 क्षेत्र
pt: 7 regiões

source: operación sincronizada con soporte localizado
fr: opération synchronisée avec support localisé
hi: स्थानीयकृत समर्थन के साथ समन्वयित संचालन
pt: operação sincronizada com suporte localizado

source: Fitness & Conexión
fr: Fitness & Connexion
hi: फिटनेस और कनेक्शन
pt: Fitness & Conexão

source: Una aplicación intuitiva, simétrica, de alta estética y gran fluidez, diseñada para que tanto quien ya entrena como quien apenas empieza encuentre cada día un porqué claro para construir el físico y los hábitos de salud de sus sueños. Conecta con tus amigos, entrena juntos y destaca.
fr: Une application intuitive et symétrique, d'une grande esthétique et d'une grande fluidité, conçue pour que ceux qui s'entraînent déjà comme ceux qui débutent trouvent chaque jour une raison claire pour construire le physique et les habitudes de santé de leurs rêves. Connectez-vous avec vos amis, entraînez-vous ensemble et démarquez-vous.
hi: उच्च सौंदर्यशास्त्र और महान तरलता के साथ एक सहज, सममित अनुप्रयोग, डिज़ाइन किया गया है ताकि जो लोग पहले से ही प्रशिक्षण ले रहे हैं और जो अभी शुरुआत कर रहे हैं वे अपने सपनों की काया और स्वास्थ्य आदतों का निर्माण करने के लिए हर दिन एक स्पष्ट कारण ढूंढ सकें। अपने दोस्तों से जुड़ें, एक साथ प्रशिक्षण लें और अलग दिखें।
pt: Um aplicativo intuitivo, simétrico, de alta estética e grande fluidez, pensado para que tanto quem já treina quanto quem está começando encontre todos os dias um motivo claro para construir o físico e os hábitos de saúde dos seus sonhos. Conecte-se com seus amigos, treinem juntos e se destaquem.

source: Conecta, Entrena y Destaca
fr: Connectez, Entraînez et Démarquez-vous
hi: कनेक्ट करें, प्रशिक्षण लें और अलग दिखें
pt: Conecte, Treine e Destaque-se

source: Economía Digital
fr: Économie Numérique
hi: डिजिटल अर्थव्यवस्था
pt: Economia Digital

source: My Luks
hi: मेरे लक्स

source: Creamos un mercado con el cual puedes de forma segura incursionar en el mundo cripto, obtener ingresos extra y apoyarte en divisas que no dependen de una política interna de tu país y prosperar incluso en los entornos hostiles por decisiones de gobiernos.
fr: Nous créons un marché avec lequel vous pouvez vous aventurer en toute sécurité dans le monde de la cryptographie, obtenir des revenus supplémentaires et compter sur des devises qui ne dépendent pas de la politique interne de votre pays et prospérer même dans des environnements hostiles en raison des décisions gouvernementales.
hi: हम एक ऐसा बाजार बनाते हैं जिसके साथ आप क्रिप्टो दुनिया में सुरक्षित रूप से उद्यम कर सकते हैं, अतिरिक्त आय प्राप्त कर सकते हैं और उन मुद्राओं पर भरोसा कर सकते हैं जो आपके देश की आंतरिक नीति पर निर्भर नहीं हैं और सरकारी निर्णयों के कारण प्रतिकूल वातावरण में भी समृद्ध हैं।
pt: Criamos um mercado com o qual você pode se aventurar com segurança no mundo criptográfico, obter renda extra e contar com moedas que não dependem da política interna do seu país e prosperar mesmo em ambientes hostis por decisões governamentais.

source: Seguridad, Abundancia y Proyección
fr: Sécurité, Abondance et Projection
hi: सुरक्षा, प्रचुरता और प्रक्षेपण
pt: Segurança, Abundância e Projeção

source: Alimentación Real
fr: Alimentation Réelle
hi: वास्तविक भोजन
pt: Alimentação Real

source: Comida Real (Próximamente)
fr: Nourriture Réelle (Bientôt)
hi: वास्तविक भोजन (जल्द ही)
pt: Comida Real (Em Breve)

source: A través de investigación y compromiso alimenticio ofrecemos comida real y soluciones eficaces para aquellos que se quieren alimentar bien y carecen de tiempo, para todas las edades. Promovemos alimentos de origen animal y vegetal, sin productos químicos dañinos.
fr: Grâce à la recherche et à l'engagement nutritionnel, nous proposons de véritables aliments et des solutions efficaces à ceux qui veulent bien manger et manquent de temps, pour tous les âges. Nous favorisons les aliments d’origine animale et végétale, sans produits chimiques nocifs.
hi: अनुसंधान और पोषण संबंधी प्रतिबद्धता के माध्यम से हम उन सभी उम्र के लोगों के लिए वास्तविक भोजन और प्रभावी समाधान प्रदान करते हैं जो अच्छा खाना चाहते हैं और जिनके पास समय की कमी है। हम हानिकारक रसायनों के बिना, पशु और पौधों की उत्पत्ति के खाद्य पदार्थों को बढ़ावा देते हैं।
pt: Através da pesquisa e do compromisso nutricional oferecemos comida de verdade e soluções eficazes para quem quer comer bem e não tem tempo, para todas as idades. Promovemos alimentos de origem animal e vegetal, sem produtos químicos nocivos.

source: Alivio, Nostalgia y Satisfacción
fr: Soulagement, Nostalgie et Satisfaction
hi: राहत, उदासी और संतुष्टि
pt: Alívio, Nostalgia e Satisfação

source: Claridad en cada decisión
fr: Clarté dans chaque décision
hi: हर फैसले में स्पष्टता
pt: Clareza em cada decisão

source: Interfaces limpias, métricas visibles y lenguaje directo para que cualquier equipo entienda qué sigue.
fr: Des interfaces claires, des mesures visibles et un langage direct pour que toute équipe comprenne la suite.
hi: स्वच्छ इंटरफ़ेस, दृश्यमान मेट्रिक्स और सीधी भाषा ताकि कोई भी टीम समझ सके कि आगे क्या है।
pt: Interfaces limpas, métricas visíveis e linguagem direta para que qualquer equipe entenda o que vem a seguir.

source: Motivación sostenible
fr: Motivation durable
hi: सतत प्रेरणा
pt: Motivação sustentável

source: Personajes, mensajes y animaciones que elevan la energía sin perder profesionalismo.
fr: Des personnages, des messages et des animations qui font monter l'énergie sans perdre en professionnalisme.
hi: पात्र, संदेश और एनिमेशन जो व्यावसायिकता खोए बिना ऊर्जा बढ़ाते हैं।
pt: Personagens, mensagens e animações que elevam a energia sem perder o profissionalismo.

source: Economía justa
fr: économie équitable
hi: निष्पक्ष अर्थव्यवस्था
pt: economia justa
