Repository: ll888ll/web
Catalog: proyecto_integrado/Croody/locale/*/LC_MESSAGES/django.po
Languages: fr, hi, pt

source: Probabilidades, tarifas y recompensas públicas. Sin sorpresas ni ventajas pay-to-win.
fr: Cotes, tarifs et récompenses publics. Pas de surprises ni d'avantages payants.
hi: सार्वजनिक ऑड्स, दरें और पुरस्कार। कोई आश्चर्य या भुगतान-से-जीत का लाभ नहीं।
pt: Probabilidades, taxas e recompensas públicas. Sem surpresas ou vantagens de pagar para ganhar.

source: Accesibilidad real
fr: Une réelle accessibilité
hi: वास्तविक पहुंच
pt: Acessibilidade real

source: Soporte total a teclado, contraste AA/AAA y narrativa pensada para distintas culturas y edades.
fr: Prise en charge complète du clavier, contraste AA/AAA et narration conçue pour différentes cultures et âges.
hi: पूर्ण कीबोर्ड समर्थन, एए/एएए कंट्रास्ट और कथा विभिन्न संस्कृतियों और उम्र के लिए डिज़ाइन की गई है।
pt: Suporte completo ao teclado, contraste AA/AAA e narrativa projetada para diferentes culturas e idades.

source: Vocación de servicio
fr: Vocation de service
hi: सेवा का व्यवसाय
pt: Vocação de serviço

source: Nos guía una ética de servicio discreta: cuidamos a las personas primero y dejamos que el diseño lo haga evidente.
fr: Nous sommes guidés par une éthique de service discret : nous prenons d'abord soin des personnes et laissons le design le mettre en évidence.
hi: हम विवेकपूर्ण सेवा की नैतिकता द्वारा निर्देशित होते हैं: हम पहले लोगों का ख्याल रखते हैं और डिज़ाइन को इसे स्पष्ट करने देते हैं।
pt: Somos guiados por uma ética de serviço discreto: cuidamos primeiro das pessoas e deixamos o design evidenciar isso.

source: Compras sin fricción
fr: Des achats sans friction
hi: घर्षण रहित खरीदारी
pt: Compras sem atrito

source: Checkout Luks en segundos con costos claros y asignación inmediata al inventario.
fr: Commandez Luks en quelques secondes avec des coûts clairs et une affectation immédiate à l'inventaire.
hi: स्पष्ट लागत और इन्वेंट्री के लिए तत्काल असाइनमेंट के साथ सेकंड में लुक्स चेकआउट करें।
pt: Checkout Luks em segundos com custos claros e atribuição imediata ao estoque.

source: Inventario conectado
fr: Inventaire connecté
hi: कनेक्टेड इन्वेंटरी
pt: Inventário Conectado

source: Abre packs, equipa rutinas o lista ítems desde web y móvil con el mismo estado.
fr: Ouvrez des packs, équipez des routines ou répertoriez les éléments du Web et du mobile avec le même statut.
hi: पैक खोलें, रूटीन से लैस करें या वेब और मोबाइल से समान स्थिति के साथ आइटम सूचीबद्ध करें।
pt: Abra pacotes, equipe rotinas ou liste itens da web e do celular com o mesmo status.

source: Eventos que mueven
fr: Des événements qui bougent
hi: घटनाएँ जो चलती हैं
pt: Eventos que movem

source: Temporadas y recompensas tokenizadas con métricas claras para sostener la constancia.
fr: Saisons et récompenses tokenisées avec des mesures claires pour maintenir la cohérence.
hi: निरंतरता बनाए रखने के लिए स्पष्ट मेट्रिक्स के साथ टोकनयुक्त सीज़न और पुरस्कार।
pt: Temporadas e recompensas tokenizadas com métricas claras para manter a consistência.

source: Semana 1
fr: Semaine 1
hi: सप्ताह 1

source: Narrativa alineada
fr: Récit aligné
hi: संरेखित कथा
pt: Narrativa alinhada

source: Landing Croody con la historia Buddy + Luks lista para stakeholders.
fr: L'histoire de Landing Croody avec Buddy + Luks est prête pour les parties prenantes.
hi: बडी + लुक्स के साथ लैंडिंग क्रूडी की कहानी हितधारकों के लिए तैयार है।
pt: História de Landing Croody com Buddy + Luks pronta para as partes interessadas.

source: Formularios conectados y analítica básica para medir interés desde el día uno.
fr: Formulaires connectés et analyses de base pour mesurer l’intérêt dès le premier jour.
hi: पहले दिन से रुचि मापने के लिए जुड़े हुए फॉर्म और बुनियादी विश्लेषण।
pt: Formulários conectados e análises básicas para medir o interesse desde o primeiro dia.

source: Semana 3
fr: Semaine 3
hi: सप्ताह 3

source: Ventas activas
fr: Ventes actives
hi: सक्रिय बिक्री
pt: Vendas ativas

source: Catálogo, PDP y checkout Luks operando con seguimiento de conversiones.
fr: Catalogue Luks, PDP et caisse fonctionnant avec suivi des conversions.
hi: लुक्स कैटलॉग, पीडीपी और चेकआउट रूपांतरण ट्रैकिंग के साथ काम कर रहे हैं।
pt: Catálogo Luks, PDP e checkout operando com acompanhamento de conversões.

source: Inventario y marketplace en beta controlada para refinar procesos.
fr: Inventaire et marketplace en bêta contrôlé pour affiner les processus.
hi: प्रक्रियाओं को परिष्कृत करने के लिए नियंत्रित बीटा में इन्वेंटरी और बाज़ार।
pt: Inventário e marketplace em beta controlado para refinar processos.

source: Semana 6
fr: Semaine 6
hi: सप्ताह 6

source: Expansión tokenizada
fr: Extension tokenisée
hi: सांकेतिक विस्तार
pt: Expansão tokenizada

source: Eventos temáticos con recompensas en vivo y retos medidos en paneles de datos.
fr: Des événements thématiques avec des récompenses et des défis en direct mesurés sur des tableaux de bord de données.
hi: डेटा डैशबोर्ड पर मापे गए लाइव पुरस्कारों और चुनौतियों के साथ थीम आधारित कार्यक्रम।
pt: Eventos temáticos com recompensas e desafios ao vivo medidos em painéis de dados.

source: Dashboard de datos listo para alianzas y marcas aliadas.
fr: Tableau de bord de données prêt pour les alliances et les marques alliées.
hi: गठबंधनों और संबद्ध ब्रांडों के लिए डेटा डैशबोर्ड तैयार है।
pt: Painel de dados pronto para alianças e marcas aliadas.

source: Buddy · Conecta, Entrena y Destaca
fr: Buddy · Connectez-vous, Entraînez-vous et Démarquez-vous
hi: बडी · कनेक्ट, प्रशिक्षण और उभार
pt: Buddy · Conecte-se, Treine e Destaque-se

source: Más que entrenar: una conexión contigo y con los tuyos
fr: Plus qu'un entraînement : une connexion avec vous-même et vos proches
hi: प्रशिक्षण से अधिक: आप और आपके प्रियजनों के साथ कनेक्शन
pt: Mais que treinar: uma conexão com você e seus entes queridos

source: Buddy es una aplicación intuitiva, simétrica, de alta estética y gran fluidez, diseñada para que tanto quien ya entrena en un gimnasio como quien apenas empieza a considerar la idea encuentre, cada día, un porqué claro para enfocarse y construir el físico y los hábitos de salud de sus sueños. Además de verse y sentirse bien, Buddy cuida que la experiencia sea coherente, agradable y profundamente motivadora desde el primer contacto, con una ética inspirada en nuestras convicciones de servicio que priorizan el cuidado de las personas.
fr: Buddy est une application intuitive, symétrique, hautement esthétique et fluide, conçue pour que aussi bien ceux qui s'entraînent déjà dans une salle de sport que ceux qui commencent à peine à réfléchir à l'idée trouvent, chaque jour, une raison claire pour se concentrer et construire le physique et les habitudes de santé de leurs rêves. En plus de paraître et de se sentir bien, Buddy veille à ce que l'expérience soit cohérente, agréable et profondément motivante dès le premier contact, avec une éthique inspirée de nos convictions de service qui privilégient le soin des personnes.
hi: बडी एक सहज, सममित, अत्यधिक सौंदर्यपूर्ण और तरल अनुप्रयोग है, जिसे इस तरह से डिज़ाइन किया गया है कि जो लोग पहले से ही जिम में प्रशिक्षण ले रहे हैं और जो अभी इस विचार पर विचार करना शुरू कर रहे हैं, वे हर दिन, अपने सपनों की काया और स्वास्थ्य आदतों पर ध्यान केंद्रित करने और निर्माण करने का एक स्पष्ट कारण ढूंढते हैं। अच्छा दिखने और महसूस करने के अलावा, बडी यह सुनिश्चित करता है कि अनुभव पहले संपर्क से सुसंगत, सुखद और गहराई से प्रेरित करने वाला हो, हमारी सेवा प्रतिबद्धताओं से प्रेरित नैतिकता के साथ जो लोगों की देखभाल को प्राथमिकता देती है।
pt: Buddy é um aplicativo intuitivo, simétrico, altamente estético e fluido, pensado para que tanto quem já treina em academia quanto quem está começando a considerar a ideia encontrem, a cada dia, um motivo claro para focar e construir o físico e os hábitos de saúde dos seus sonhos. Além de parecer e se sentir bem, o Buddy garante que a experiência seja coerente, agradável e profundamente motivadora desde o primeiro contato, com uma ética inspirada em nossas convicções de serviço que priorizam o cuidado com as pessoas.

source: Ir a la tienda Buddy
fr: Aller à la boutique Buddy
hi: बडी दुकान पर जाएं
pt: Ir à loja Buddy

source: Ver roadmap
fr: Voir la feuille de route
hi: रोडमैप देखें

source: 365 días
fr: 365 jours
hi: 365 दिन
pt: 365 dias

source: de rutinas nuevas sin reciclar combinaciones
fr: de nouvelles routines sans recycler les combinaisons
hi: नई दिनचर्या बिना कॉम्बिनेशन पुनर्चक्रण के
pt: de novas rotinas sem reciclar combinações

source: ±5% fatiga
fr: ±5% fatigue
hi: ±5% थकान
pt: ±5% fadiga

source: ajuste automático según tu energía real
fr: ajustement automatique selon votre énergie réelle
hi: आपकी वास्तविक ऊर्जा के अनुसार स्वचालित समायोजन
pt: ajuste automático de acordo com sua energia real

source: 5 estilos
fr: 5 styles
hi: 5 शैली

source: personajes con tonos y objetivos definidos
fr: personnages avec des tons et objectifs définis
hi: परिभाषित टोन और लक्ष्यों के साथ पात्र
pt: personagens com tons e objetivos definidos

source: Entrenador con IA y rutinas a tu medida
fr: Entraîneur IA et routines sur mesure
hi: AI कोच और अनुकूलित दिनचर्या
pt: Treinador com IA e rotinas sob medida

source: Buddy ofrece la oportunidad de diseñar rutinas mediante un entrenador personalizado con IA. Cada semana recibes un plan de entrenamiento pensado exclusivamente para ti, basado en tus entrenamientos previos, datos e historial. La IA automatiza este proceso a través de conversaciones naturales, manteniendo siempre el control total de tu entrenamiento.
fr: Buddy offre la possibilité de concevoir des routines à l'aide d'un entraîneur IA personnalisé. Chaque semaine, vous recevez un plan d'entraînement conçu exclusivement pour vous, basé sur votre entraînement précédent, vos données et votre historique. L'IA automatise ce processus grâce à des conversations naturelles, en gardant toujours le contrôle total de votre entraînement.
hi: बडी एक वैयक्तिकृत एआई ट्रेनर का उपयोग करके दिनचर्या डिजाइन करने का अवसर प्रदान करता है। प्रत्येक सप्ताह आपको आपके पिछले प्रशिक्षण, डेटा और इतिहास के आधार पर विशेष रूप से आपके लिए डिज़ाइन की गई एक प्रशिक्षण योजना प्राप्त होती है। एआई प्राकृतिक बातचीत के माध्यम से इस प्रक्रिया को स्वचालित करता है, हमेशा आपके प्रशिक्षण पर पूर्ण नियंत्रण बनाए रखता है।
pt: Buddy oferece a oportunidade de criar rotinas usando um treinador de IA personalizado. Cada semana você recebe um plano de treinamento pensado exclusivamente para você, com base em seus treinos anteriores, dados e histórico. A IA automatiza esse processo por meio de conversas naturais, mantendo sempre o controle total do seu treinamento.

source: Biblioteca de ejercicios segura y consistente
fr: Bibliothèque d'exercices sûre et cohérente
hi: सुरक्षित और सुसंगत व्यायाम पुस्तकालय
pt: Biblioteca de exercícios segura e consistente

source: Cada movimiento incluye video-claves cortos con la técnica correcta, pautas de respiración, puntos de seguridad y errores comunes a evitar. Con progresiones sugeridas (fácil/intermedia/avanzada), siempre tendrás una alternativa acorde a tu nivel y equipo disponible.
fr: Chaque mouvement comprend de courtes séquences vidéo avec la technique correcte, des directives de respiration, des points de sécurité et des erreurs courantes à éviter. Avec des progressions proposées (facile/intermédiaire/avancé), vous aurez toujours une alternative selon votre niveau et le matériel disponible.
hi: प्रत्येक गतिविधि में सही तकनीक, सांस लेने के दिशानिर्देश, सुरक्षा बिंदु और बचने के लिए सामान्य गलतियों के साथ लघु वीडियो कुंजियाँ शामिल हैं। सुझाई गई प्रगति (आसान/मध्यवर्ती/उन्नत) के साथ, आपके पास हमेशा आपके स्तर और उपलब्ध उपकरणों के अनुसार एक विकल्प होगा।
pt: Cada movimento inclui pequenos vídeos com técnica correta, orientações de respiração, pontos de segurança e erros comuns a serem evitados. Com sugestões de progressões (fácil/intermediário/avançado), você sempre terá uma alternativa de acordo com seu nível e equipamentos disponíveis.

source: Ecosistema de personajes con carisma
fr: Écosystème de personnages charismatiques
hi: आकर्षक पात्रों का पारिस्थितिकी तंत्र
pt: Ecossistema de personagens carismáticos

source: Buddy cuenta con un ecosistema de personajes, cada uno con su personalidad única. Puedes elegir rutinas predeterminadas según el estilo de cada personaje o configurar que uno solo te entregue todas las rutinas. Cada personaje ofrece gestos, animaciones y apoyo constante para una experiencia cercana y estimulante.
fr: Buddy possède un écosystème de personnages, chacun avec sa personnalité unique. Vous pouvez choisir des routines prédéterminées en fonction du style de chaque personnage ou configurer un personnage pour vous donner toutes les routines. Chaque personnage propose des gestes, des animations et un accompagnement constant pour une expérience proche et stimulante.
hi: बडी के पास पात्रों का एक पारिस्थितिकी तंत्र है, जिनमें से प्रत्येक का अपना अद्वितीय व्यक्तित्व है। आप प्रत्येक चरित्र की शैली के अनुसार पूर्व निर्धारित दिनचर्या चुन सकते हैं या आपको सभी दिनचर्या देने के लिए एक चरित्र को कॉन्फ़िगर कर सकते हैं। प्रत्येक पात्र करीबी और उत्तेजक अनुभव के लिए हावभाव, एनिमेशन और निरंतर समर्थन प्रदान करता है।
pt: Buddy possui um ecossistema de personagens, cada um com sua personalidade única. Você pode escolher rotinas pré-determinadas de acordo com o estilo de cada personagem ou configurar um personagem para lhe dar todas as rotinas. Cada personagem oferece gestos, animações e apoio constante para uma experiência próxima e estimulante.

source: App móvil
fr: Application mobile
hi: मोबाइल एप्लिकेशन
pt: Aplicativo móvel

source: Diálogo natural para crear rutinas y ajustar bloques en segundos.
fr: Dialogue naturel pour créer des routines et ajuster les blocs en quelques secondes.
hi: दिनचर्या बनाने और ब्लॉकों को सेकंडों में समायोजित करने के लिए प्राकृतिक संवाद।
pt: Diálogo natural para criar rotinas e ajustar blocos em segundos.

source: Conteo automático de series, descansos inteligentes y feedback háptico.
fr: Comptage automatique des sets, pauses intelligentes et retour haptique.
hi: स्वचालित सेट गिनती, स्मार्ट ब्रेक और हैप्टिक फीडबैक।
pt: Contagem automática de conjuntos, pausas inteligentes e feedback tátil.

source: Modo compañero para entrenar con tus contactos o personaje favorito.
fr: Mode compagnon pour vous entraîner avec vos contacts ou votre personnage préféré.
hi: अपने संपर्कों या पसंदीदा चरित्र के साथ प्रशिक्षण के लिए सहयोगी मोड।
pt: Modo companheiro para treinar com seus contatos ou personagem favorito.

source: Buddy Web
fr: Web d'amis
hi: बडी वेब
pt: Amigo Web

source: Inventario vivo para abrir packs, equipar sets y listar ítems.
fr: Inventaire en direct pour ouvrir les packs, équiper les ensembles et lister les éléments.
hi: पैक खोलने, सेट सुसज्जित करने और आइटम सूचीबद्ध करने के लिए लाइव इन्वेंट्री।
pt: Inventário ativo para abrir pacotes, equipar conjuntos e listar itens.

source: Reproductor de sesiones, biblioteca extendida y guardado de favoritos.
fr: Lecteur de session, bibliothèque étendue et sauvegarde des favoris.
hi: सत्र प्लेयर, विस्तारित लाइब्रेरी और पसंदीदा बचत।
pt: Player de sessão, biblioteca estendida e salvamento de favoritos.

source: Telemetría lista para equipos, coaches o marcas aliadas.
fr: Télémétrie prête pour les équipes, les entraîneurs ou les marques alliées.
hi: टीमों, प्रशिक्षकों या संबद्ध ब्रांडों के लिए टेलीमेट्री तैयार।
pt: Telemetria pronta para equipes, treinadores ou marcas aliadas.

source: Economía Buddy
fr: Économie de copain
hi: दोस्त अर्थव्यवस्था
pt: Economia camarada

source: Sets temáticos, accesorios y cofres con probabilidades públicas.
fr: Ensembles thématiques, accessoires et coffres avec cotes publiques.
hi: सार्वजनिक बाधाओं के साथ थीम वाले सेट, सहायक उपकरण और चेस्ट।
pt: Conjuntos temáticos, acessórios e baús com odds públicas.

source: Luks como moneda única con recompensas por constancia y eventos.
fr: Luks comme monnaie unique avec des récompenses pour la cohérence et les événements.
hi: निरंतरता और घटनाओं के लिए पुरस्कार के साथ एकल मुद्रा के रूप में लुक।
pt: Luks como moeda única com recompensas por consistência e eventos.

source: Marketplace integrado para vender o intercambiar sin salir de Buddy.
fr: Marketplace intégrée pour vendre ou échanger sans quitter Buddy.
hi: बडी को छोड़े बिना बेचने या व्यापार करने के लिए एकीकृत बाज़ार।
pt: Mercado integrado para vender ou negociar sem sair do Buddy.

source: Antes de entrenar
fr: Avant la formation
hi: प्रशिक्षण से पहले
pt: Antes do treino

source: Escaneo rápido de energía y movilidad.
fr: Analyse rapide de l'énergie et de la mobilité.
hi: त्वरित ऊर्जा और गतिशीलता स्कैन।
pt: Verificação rápida de energia e mobilidade.

source: Recomendaciones de personajes, sets y accesorios según tu meta.
fr: Recommandations de personnages, décors et accessoires selon votre objectif.
hi: आपके लक्ष्य के अनुसार पात्रों, सेटों और सहायक उपकरणों के लिए सिफ़ारिशें।
pt: Recomendações de personagens, cenários e acessórios de acordo com seu objetivo.

source: Recordatorios contextuales desde la app y sincronía con tus calendarios habituales.
fr: Rappels contextuels depuis l'application et synchronisation avec vos calendriers habituels.
hi: ऐप से प्रासंगिक अनुस्मारक और आपके सामान्य कैलेंडर के साथ सिंक्रनाइज़ेशन।
pt: Lembretes contextuais do aplicativo e sincronização com seus calendários habituais.

source: Durante la sesión
fr: Pendant la séance
hi: सत्र के दौरान
pt: Durante a sessão

source: Conteo automático de repeticiones y control de tempo.
fr: Comptage automatique des répétitions et contrôle du tempo.
hi: स्वचालित पुनरावृत्ति गिनती और गति नियंत्रण।
pt: Contagem automática de repetições e controle de andamento.

source: Feedback visual y de voz sobre técnica, respiración y seguridad.
fr: Retour visuel et vocal sur la technique, la respiration et la sécurité.
hi: तकनीक, श्वास और सुरक्षा पर दृश्य और ध्वनि प्रतिक्रिया।
pt: Feedback visual e de voz sobre técnica, respiração e segurança.

source: Notas rápidas, clips y variaciones disponibles en un toque.
fr: Notes rapides, clips et variations disponibles en une seule touche.
hi: त्वरित नोट्स, क्लिप और विविधताएं एक स्पर्श में उपलब्ध हैं।
pt: Notas rápidas, clipes e variações disponíveis com um toque.

source: Después del entrenamiento
fr: Après la formation
hi: प्रशिक्षण के बाद
pt: Depois do treino

source: Resumen claro con métricas, descanso sugerido y próximos pasos.
fr: Résumé clair avec les mesures, le repos suggéré et les prochaines étapes.
hi: मेट्रिक्स, सुझाए गए आराम और अगले चरणों के साथ स्पष्ट सारांश।
pt: Resumo claro com métricas, sugestões de descanso e próximos passos.

source: Recompensas Luks y retos desbloqueados según tu constancia.
fr: Récompenses et défis Luks débloqués en fonction de votre persévérance.
hi: आपकी दृढ़ता के आधार पर लक्स पुरस्कार और चुनौतियाँ अनलॉक हो जाती हैं।
pt: Recompensas e desafios de Luks desbloqueados com base na sua perseverança.

source: Historial listo para compartir con tu entrenador o comunidad.
fr: Histoire prête à partager avec votre coach ou votre communauté.
hi: इतिहास आपके कोच या समुदाय के साथ साझा करने के लिए तैयार है।
pt: História pronta para compartilhar com seu treinador ou comunidade.

source: Piloto interno con rutinas adaptativas y biblioteca completa.
fr: Pilote interne avec routines adaptatives et bibliothèque complète.
hi: अनुकूली दिनचर्या और संपूर्ण पुस्तकालय के साथ आंतरिक पायलट।
pt: Piloto interno com rotinas adaptativas e biblioteca completa.

source: Configuración de personajes base y mensajes personalizados.
fr: Configuration des personnages de base et messages personnalisés.
hi: आधार वर्ण विन्यास और कस्टम संदेश।
pt: Configuração básica de caracteres e mensagens personalizadas.

source: Inventario web conectado para abrir packs y equipar sets.
fr: Inventaire Web connecté pour ouvrir des packs et équiper des ensembles.
hi: पैक खोलने और सेट सुसज्जित करने के लिए वेब इन्वेंट्री कनेक्ट की गई।
pt: Inventário web conectado para abrir pacotes e equipar conjuntos.

source: Alertas inteligentes en móvil y correo para mantener la constancia.
fr: Alertes intelligentes sur mobile et par e-mail pour maintenir la cohérence.
hi: निरंतरता बनाए रखने के लिए मोबाइल और ईमेल पर स्मार्ट अलर्ट।
pt: Alertas inteligentes em dispositivos móveis e e-mail para manter a consistência.

source: Marketplace activo con recompensas y eventos temáticos.
fr: Marché actif avec des récompenses et des événements thématiques.
hi: थीम आधारित पुरस्कारों और आयोजनों के साथ सक्रिय बाज़ार।
pt: Mercado ativo com recompensas e eventos temáticos.

source: Dashboard de telemetría para coaches, squads y marcas.
fr: Tableau de bord de télémétrie pour les entraîneurs, les équipes et les marques.
hi: कोचों, दस्तों और ब्रांडों के लिए टेलीमेट्री डैशबोर्ड।
pt: Painel de telemetria para treinadores, elencos e marcas.

source: Luks · Economía Buddy
fr: Luks Économie Copain
hi: लुक्स इकोनॉमी बडी
pt: Luks Economia Amigo

source: Token que recompensa la constancia y da confianza a cada transacción.
fr: Jeton qui récompense la cohérence et donne confiance à chaque transaction.
hi: टोकन जो निरंतरता को पुरस्कृत करता है और प्रत्येक लेनदेन को आत्मविश्वास देता है।
pt: Token que recompensa a consistência e dá confiança a cada transação.

source: Pagos, royalties y telemetría on-chain con una experiencia diseñada para usuarios reales y equipos regulados. La infraestructura nace de principios de transparencia y servicio comunicados con un tono ejecutivo.
fr: Paiements en chaîne, redevances et télémétrie avec une expérience conçue pour les utilisateurs réels et les équipes réglementées. L'infrastructure est née de principes de transparence et de service communiqués avec un ton exécutif.
hi: वास्तविक उपयोगकर्ताओं और विनियमित टीमों के लिए डिज़ाइन किए गए अनुभव के साथ ऑन-चेन भुगतान, रॉयल्टी और टेलीमेट्री। बुनियादी ढांचे का जन्म कार्यकारी लहजे में संप्रेषित पारदर्शिता और सेवा के सिद्धांतों से होता है।
pt: Pagamentos on-chain, royalties e telemetria com uma experiência pensada para usuários reais e equipes regulamentadas. A infraestrutura nasce de princípios de transparência e atendimento comunicados com tom executivo.

source: Ver tienda Buddy
fr: Voir la boutique Buddy
hi: बडी स्टोर देखें
pt: Ver loja Buddy

source: Contactar equipo Luks
fr: Contacter l'équipe Luks
hi: लुक्स टीम से संपर्क करें
pt: Entre em contato com a equipe Luks

source: finalidad promedio de las transacciones
fr: objet moyen des transactions
hi: लेन-देन का औसत उद्देश्य
pt: finalidade média das transações

source: disponibilidad de la bóveda custodial
fr: disponibilité du coffre-fort
hi: कस्टोडियल वॉल्ट की उपलब्धता
pt: disponibilidade do cofre de custódia

source: catálogo con probabilidades visibles
fr: catalogue avec probabilités visibles
hi: दृश्य संभावनाओं के साथ कैटलॉग
pt: catálogo com probabilidades visíveis

source: Transparencia total
fr: Transparence totale
hi: पूर्ण पारदर्शिता
pt: Transparência total

source: Probabilidades, tarifas y royalties visibles antes de confirmar.
fr: Cotes, tarifs et royalties visibles avant confirmation.
hi: पुष्टि करने से पहले दिखाई देने वाली ऑड्स, दरें और रॉयल्टी।
pt: Probabilidades, taxas e royalties visíveis antes da confirmação.

source: Recibos con hash verificable y seguimiento en tu panel.
fr: Reçus avec hachage et suivi vérifiables dans votre tableau de bord.
hi: आपके डैशबोर्ड में सत्यापन योग्य हैशिंग और ट्रैकिंग वाली रसीदें।
pt: Recibos com hash verificável e rastreamento em seu painel.

source: Historial público de drops especiales y ajustes de rareza.
fr: Historique public des drops spéciaux et des ajustements de rareté.
hi: विशेष बूंदों और दुर्लभता समायोजन का सार्वजनिक इतिहास।
pt: Histórico público de drops especiais e ajustes de raridade.

source: Seguridad por defecto
fr: Sécurité par défaut
hi: डिफ़ॉल्ट सुरक्षा
pt: Segurança padrão

source: Custodia con 2FA, límites dinámicos y alertas en tiempo real.
fr: Garde avec 2FA, limites dynamiques et alertes en temps réel.
hi: 2एफए, गतिशील सीमा और वास्तविक समय अलर्ट के साथ हिरासत।
pt: Custódia com 2FA, limites dinâmicos e alertas em tempo real.
