Repository: ll888ll/web
Catalog: proyecto_integrado/Croody/locale/*/LC_MESSAGES/django.po
Languages: fr, hi, pt

source: Robot de clases en vivo
fr: Robot de cours en direct
hi: लाइव क्लास रोबोट
pt: Robô de aulas ao vivo

source: Bridge automático subscribe el servidor TCP de clases y reenvía cada frame al Telemetry Gateway.
fr: Le pont automatique s'abonne au serveur de classe TCP et transmet chaque trame à la passerelle de télémétrie.
hi: स्वचालित ब्रिज टीसीपी क्लास सर्वर की सदस्यता लेता है और प्रत्येक फ्रेम को टेलीमेट्री गेटवे पर भेजता है।
pt: A ponte automática se inscreve no servidor de classe TCP e encaminha cada quadro para o Telemetry Gateway.

source: Protocolo
fr: Protocole
hi: प्रोटोकॉल

source: Frecuencia
fr: Fréquence
hi: आवृत्ति
pt: Frequência

source: Ver carpeta original
fr: Voir le dossier original
hi: मूल फ़ोल्डर देखें
pt: Ver pasta original

source: Modelo IDS-ML entrenado
fr: Modèle IDS-ML entraîné
hi: प्रशिक्षित IDS-ML मॉडल
pt: Modelo IDS-ML treinado

source: Pipeline NSL-KDD portado desde clases/CiberTelepatia.
fr: Pipeline NSL-KDD porté depuis les cours/CiberTelepatia.
hi: एनएसएल-केडीडी पाइपलाइन कक्षाओं/साइबरटेलीपैथी से पोर्ट की गई।
pt: Pipeline NSL-KDD portado desde aulas/CiberTelepatia.

source: Entrenado
fr: Entraîné
hi: प्रशिक्षित
pt: Treinado

source: Robots conectados
fr: Robots connectés
hi: कनेक्टेड रोबोट
pt: Robôs conectados

source: Cada tarjeta resume posición, atmósfera y estado transmitido por el protocolo
fr: Chaque carte résume la position, l'ambiance et le statut transmis par le protocole
hi: प्रत्येक कार्ड प्रोटोकॉल द्वारा प्रेषित स्थिति, माहौल और स्थिति का सारांश देता है
pt: Cada cartão resume a posição, atmosfera e status transmitidos pelo protocolo

source: Cómo funciona
fr: Comment ça marche
hi: यह कैसे काम करता है
pt: Como funciona

source: El gateway acepta POST JSON seguros con token personal y expone endpoints GET para visualización y auditoría.
fr: La passerelle accepte les POST JSON sécurisés avec un jeton personnel et expose les points de terminaison GET pour la visualisation et l'audit.
hi: गेटवे व्यक्तिगत टोकन के साथ सुरक्षित JSON POST को स्वीकार करता है और देखने और ऑडिटिंग के लिए GET एंडपॉइंट को उजागर करता है।
pt: O gateway aceita JSON POSTs seguros com token pessoal e expõe endpoints GET para visualização e auditoria.

source: para telemetría
fr: pour la télémétrie
hi: टेलीमेट्री के लिए
pt: para telemetria

source: para dashboards
fr: pour les tableaux de bord
hi: डैशबोर्ड के लिए

source: para históricos
fr: pour l'historique
hi: ऐतिहासिक के लिए

source: Ejemplo de carga
fr: Exemple de charge
hi: लोड उदाहरण
pt: Exemplo de carga

source: Parleo · Croody
fr: Rechercher dans Croody
hi: Croody में खोजें
pt: Pesquisar no Croody

source: Lo que define a Parleo
fr: Ce qui définit Parleo
hi: पार्लियो को परिभाषित करता है
pt: O que define o Parleo

source: Hitos hacia el lanzamiento
fr: Jalons vers le lancement
hi: लॉन्च की दिशा में मील के पत्थर
pt: Marcos rumo ao lançamento

source: Parleo comparte el mismo ADN Buddy y se conecta directo a Buddy y Luks para mantener todo en sincronía.
fr: Parleo partage le même ADN de Buddy et se connecte directement à Buddy et Luks pour que tout reste synchronisé.
hi: पार्लेओ समान बडी डीएनए साझा करता है और सब कुछ सिंक में रखने के लिए सीधे बडी और लुक्स से जुड़ता है।
pt: Parleo compartilha o mesmo DNA do Buddy e se conecta diretamente ao Buddy e ao Luks para manter tudo sincronizado.

source: Casos de uso
fr: Cas d'usage
hi: उपयोग के मामले

source: ¿Quieres sumarte como beta partner?
fr: Voulez-vous vous joindre en tant que partenaire bêta ?
hi: क्या आप बीटा पार्टनर बनना चाहते हैं?
pt: Quer se juntar como parceiro beta?

source: Estamos seleccionando equipos que necesiten coordinar entrenamientos, retos y recompensas desde un solo canal.
fr: Nous sélectionnons les équipes qui doivent coordonner la formation, les défis et les récompenses à partir d'un seul canal.
hi: हम ऐसी टीमों का चयन कर रहे हैं जिन्हें एक ही चैनल से प्रशिक्षण, चुनौतियों और पुरस्कारों का समन्वय करने की आवश्यकता है।
pt: Estamos selecionando equipes que precisam coordenar treinamentos, desafios e recompensas em um único canal.

source: Solicitar acceso anticipado
fr: Demander un accès anticipé
hi: प्रारंभिक पहुंच का अनुरोध करें
pt: Solicitar acesso antecipado

source: Suscripciones · Buddy
fr: Abonnements · Buddy
hi: सदस्यता · बडी
pt: Assinaturas · Buddy

source: Planes
fr: Plans
hi: योजनाएं
pt: Planos

source: Pagas mes a mes y puedes cambiar cuando quieras.
fr: Payez mensuellement et vous pouvez changer quand vous voulez.
hi: आप महीने दर महीने भुगतान करते हैं और जब चाहें बदल सकते हैं।
pt: Paga mensalmente e pode cambiar quando quiser.

source: Preguntas frecuentes
fr: Questions fréquemment posées
hi: अक्सर पूछे जाने वाले प्रश्न
pt: Perguntas frequentes

source: Carrito · Tienda Buddy
fr: Panier Buddy Store
hi: कार्ट बडी स्टोर
pt: Carrinho Amigo Loja

source: Tu carrito
fr: Votre panier
hi: आपकी गाड़ी
pt: Seu carrinho

source: Revisa tu selección
fr: Vérifiez votre sélection
hi: अपने चयन की समीक्षा करें
pt: Revise sua seleção

source: Verifica los productos y continúa al checkout cuando estés listo.
fr: Vérifiez les produits et passez à la caisse lorsque vous êtes prêt.
hi: उत्पादों की जांच करें और जब आप तैयार हों तो चेकआउट जारी रखें।
pt: Verifique os produtos e prossiga para a finalização da compra quando estiver pronto.

source: Items en el carrito
fr: Articles dans le panier
hi: कार्ट में आइटम
pt: Itens no carrinho

source: Resumen del pedido
fr: Récapitulatif de la commande
hi: आदेश सारांश
pt: Resumo do pedido

source: Subtotal
fr: Total
hi: उप-योग

source: Envío
fr: Expédition
hi: लदान
pt: Remessa

source: Gratis
fr: Gratuit
hi: मुक्त
pt: Livre

source: Total
hi: कुल

source: Continuar al checkout
fr: Continuer à payer
hi: चेकआउट करना जारी रखें
pt: Continuar para finalizar a compra

source: Iniciar sesión para comprar
fr: Connectez-vous pour acheter
hi: खरीदने के लिए साइन इन करें
pt: Faça login para comprar

source: Seguir comprando
fr: Continuer mes achats
hi: खरीदारी जारी रखें
pt: Continuar comprando

source: Pago 100%% seguro
fr: Paiement 100%% sécurisé
hi: 100%% सुरक्षित भुगतान
pt: Pagamento 100%% seguro

source: Confirmación instantánea
fr: Confirmation instantanée
hi: त्वरित पुष्टि
pt: Confirmação instantânea

source: Tu carrito está vacío
fr: Votre panier est vide
hi: आपकी गाड़ी खाली है
pt: Seu carrinho está vazio

source: Explora nuestros productos y encuentra algo que te guste.
fr: Explorez nos produits et trouvez quelque chose que vous aimez.
hi: हमारे उत्पादों का अन्वेषण करें और अपनी पसंद की कोई चीज़ ढूंढें।
pt: Explore nossos produtos e encontre algo que você goste.

source: Ver catálogo
fr: Voir catalogue
hi: कैटलॉग देखें

source: Tienda Buddy · Croody
fr: Boutique Buddy
hi: बडी दुकान · क्रूडी
pt: Loja Buddy · Croody

source: Todo lo que necesitas para entrenar
fr: Tout ce dont vous avez besoin pour vous entraîner
hi: प्रशिक्षण के लिए आपको जो कुछ चाहिए
pt: Tudo que você precisa para treinar

source: Cofres, sets, accesorios. Compra directo, recibe al instante.
fr: Coffres, sets, accessoires. Achetez directement, recevez instantanément.
hi: चेस्ट, सेट, सहायक उपकरण। सीधे खरीदें, तुरंत प्राप्त करें।
pt: Baús, conjuntos, acessórios. Compre direto, receba instantaneamente.

source: Ver Catálogo
fr: Voir le Catalogue
hi: कैटलॉग देखें

source: Todo
fr: Tout
hi: सब
pt: Tudo

source: Cofres
fr: Coffres
hi: संदूक
pt: Baús

source: Sets
hi: सेट
pt: Conjuntos

source: Accesorios
fr: Accès rapide
hi: त्वरित पहुंच
pt: Acesso rápido

source: Catálogo Buddy
fr: Catalogue Buddy
hi: बडी कैटलॉग

source: Agregar al carrito
fr: Ajouter au panier
hi: कार्ट में जोड़ें
pt: Adicionar ao carrinho

source: Mostrando
fr: Affichage
hi: दिखाया जा रहा है

source: productos
fr: produits
hi: उत्पाद
pt: produtos

source: Ver más →
fr: Voir plus →
hi: और देखें →
pt: Ver mais →

source: No hay productos disponibles.
fr: Aucun produit disponible.
hi: कोई उत्पाद उपलब्ध नहीं।
pt: Nenhum produto disponível.

source: Checkout Buddy · Croody
hi: बडी चेकआउट · क्रूडी

source: Checkout Buddy · Paso a paso
fr: Checkout Buddy · Étape par étape
hi: बडी चेकआउट · चरण-दर-चरण
pt: Checkout Buddy · Passo a passo

source: Conecta tu wallet, revisa el resumen, firma y recibe un comprobante con hash verificable. Todo sucede en cuestión de segundos.
fr: Connectez votre portefeuille, consultez le résumé, signez et recevez un reçu avec un hachage vérifiable. Tout se passe en quelques secondes.
hi: अपना वॉलेट कनेक्ट करें, सारांश की समीक्षा करें, हस्ताक्षर करें और सत्यापन योग्य हैश के साथ रसीद प्राप्त करें। सब कुछ कुछ ही सेकंड में घटित हो जाता है।
pt: Conecte sua carteira, revise o resumo, assine e receba um recibo com hash verificável. Tudo acontece em questão de segundos.

source: Protecciones del flujo
fr: Protections du flux
hi: प्रवाह सुरक्षा
pt: Proteções do fluxo

source: Wallet y pagos
fr: Wallet et paiements
hi: वॉलेट और भुगतान
pt: Wallet e pagamentos

source: Confianza y transparencia
fr: Confiance et transparence
hi: विश्वास और पारदर्शिता
pt: Confiança e transparência

source: Comprar ahora
fr: Acheter maintenant
hi: अभी खरीदें
pt: Comprar agora

source: Volver a la tienda
fr: Retourner au magasin
hi: दुकान पर वापस जाएं
pt: Voltar à loja

source: Compra con seguridad
fr: Acheter en toute sécurité
hi: सुरक्षा के साथ खरीदें
pt: Comprar com segurança

source: Después de comprar
fr: Après achat
hi: खरीदने के बाद
pt: Depois de comprar

source: Volver al catálogo
fr: Retourner au catalogue
hi: कैटलॉग पर वापस जाएं
pt: Voltar ao catálogo

source: También podría interesarte
fr: Cela pourrait aussi vous intéresser
hi: यह भी दिलचस्प हो सकता है
pt: Também pode te interessar

source: Tres recomendaciones para seguir creciendo con tu Buddy.
fr: Trois recommandations pour continuer à grandir avec votre Buddy.
hi: अपने बडी के साथ बढ़ते रहने के लिए तीन सिफारिशें।
pt: Três recomendações para continuar crescendo com seu Buddy.
